Repository: lysyaoran25/Transit-web
Catalog: Viags.WebApp/App_GlobalResources/Common.*.resx
Languages: ja, vi

# btnHoSoCaNhan
source: Profile
ja: プロフィール
vi: Hồ sơ cá nhân

# btnThoat
source: Exit
ja: 出口
vi: Thoát

# lblBanGiaoCongViec
source: Hand over
ja: 仕事を手渡し
vi: Bàn giao công việc

# lblBaoCaoCongViec
source: Period report
ja: ジョブレポート
vi: Báo cáo công việc

# lblBaoCaoThongKe
source: Statistical report
ja: 統計報告
vi: Báo cáo thống kê

# lblBaoCaoTinhHinhXuLy
source: Working report
ja: 取り扱いに関する報告書
vi: Báo cáo tình hình xử lý

# lblBieuMau
source: Template
ja: フォーム
vi: Biểu mẫu

# lblCauHinhHeThong
source: System configuration
ja: システム構成
vi: Cấu hình hệ thống

# lblCauHinhSMSEmail
source: SMS, Email configuration
ja: SMS、電子メールの設定
vi: Cấu hình SMS, Email

# lblChiTietCongViec
source: Task detail
ja: ジョブの詳細
vi: Chi tiết công việc

# lblChiTietHoSo
source: File detail
ja: 詳細な記録
vi: Chi tiết hồ sơ

# lblChiTietVanBan
source: Document detail
ja: 詳細なテキスト
vi: Chi tiết văn bản

# lblChuaXuLy
source: Pending List
ja: 未処理の
vi: Chưa xử lý

# lblChucDanh
source: Job Title
ja: タイトル
vi: Chức danh

# lblCoCauToChuc
source: Organization Structure
ja: 組織構造
vi: Cơ cấu tổ chức

# lblCongViecChuaXuLy
source: Pending List
ja: 未処理の仕事
vi: Công việc chưa xử lý

# lblCongViecDangXuLy
source: Processing List
ja: 作業が処理されます
vi: Công việc đang xử lý

# lblCongViecDaXuLy
source: Completed List
ja: 作業が処理されました
vi: Công việc đã xử lý

# lblCoQuanGuiNhan
source: From / To
ja: 政府機関は、受信送信します
vi: Nơi gửi / nhận

# lblDangXuLy
source: Processing List
ja: 処理
vi: Đang xử lý

# lblDanhMuc
source: Master data
ja: カタログ
vi: Danh mục

# lblDanhSach
source: Document list
ja: リスト
vi: Danh sách

# lblDanhSachCongViec
source: To-do list
ja: タスクリスト
vi: Danh sách công việc

# lblDanhSachHoSo
source: File list
ja: レコードのリスト
vi: Danh sách hồ sơ

# lblDanhSachVanBan
source: Current list
ja: 文書のリスト
vi: Danh sách văn bản

# lblDaXuLy
source: Completed List
ja: 処理されました
vi: Đã xử lý

# lblDieuHanh
source: Task Monitoring
ja: エグゼクティブ
vi: Điều hành

# lblDonViLienThong
source: External company
ja: 接続されたユニット
vi: zzzzzz

# lblDonViPhongBan
source: Branch/ Department
ja: 単位、部署
vi: Chi nhánh / phòng ban

# lblInSo
source: Print
ja: 印刷ウィンドウ
vi: In sổ

# lblInSoVanBan
source: Print
ja: 教科書で
vi: In sổ văn bản

# lblKetQuaTren1Trang
source: View/ 1 page
ja: 1ページの検索結果
vi: Kết quả trên 1 trang

# lblLichCaNhan
source: Personal calendar
ja: 個人カレンダー
vi: Lịch cá nhân

# lblLichHopCongTac
source: Working schedule
ja: ワーキング会議スケジュール
vi: Lịch họp công tác

# lblLichHopVaCongTacTuan
source: Weekly schedule
ja: WEEKLY会議や仕事のスケジュール
vi: LỊCH HỌP VÀ CÔNG TÁC TUẦN

# lblLichTrucBanGiamDoc
source: BOM schedule
ja: カレンダーに直接総局
vi: zzzzzz

# lblLichTrucBLD
source: BOM schedule
ja: カレンダーに直接総局
vi: zzzzzz

# lblLoaiVanBan
source: Document category
ja: ドキュメントの種類
vi: Loại văn bản

# lblLogHeThong
source: System log
ja: システムログ
vi: Log hệ thống

# lblNguoiDung
source: User
ja: ユーザー
vi: Người dùng

# lblNhomNguoiDung
source: Users group
ja: グループのユーザー
vi: Nhóm người dùng

# lblPhongHop
source: List of meeting-room
ja: 会議室
vi: Phòng họp

# lblQuanLyBaoCaoCongViec
source: Report
ja: 管理業務レポート
vi: Quản lý báo cáo công việc

# lblQuanLyCongViec
source: Task Management
ja: 作業管理
vi: Quản lý công việc

# lblQuanLyHoSo
source: E-File Organizing
ja: 記録情報管理
vi: Quản lý hồ sơ

# lblQuanLyPhongHop
source: Meeting-room booking
ja: 経営会議
vi: Quản lý phòng họp

# lblSoVanBan
source: File document
ja: 本を書きます
vi: Sổ văn bản

# lblTaiKhoan
source: Account
ja: アカウント
vi: Tài khoản

# lblThemMoiCongViec
source: Add new task
ja: 新しいジョブを追加します。
vi: Thêm mới công việc

# lblThemMoiVanBan
source: Add new document
ja: 新しいテキストを追加します。
vi: Thêm mới văn bản

# lblTheoDoiUyQuyen
source: Delegation
ja: 認可を購読
vi: Theo dõi ủy quyền

# lblThietDatThoiGianBaoCao
source: Reporting time
ja: 報告期間を設定します。
vi: Thiết đặt thời gian báo cáo

# lblThietDatThoiGianKhongBC
source: Non-Reporting time
ja: 設定時間が報告されていません
vi: Thiết đặt thời gian không báo cáo

# lblThongBao
source: Notification
ja: 注意
vi: THÔNG BÁO

# lblThongBaoChung
source: Notification
ja: グローバルお知らせ
vi: Thông báo chung

# lblThongKeTongHopVanBanDi
source: Delivery document statistics
ja: どこへ行くの統計シンセティックテキスト
vi: Thống kê tổng hợp văn bản đi

# lblThongKeVanBanDi
source: Delivery document statistics
ja: テキスト統計は行きます
vi: Thông kê văn bản đi

# lblThongTinDatPhong
source: Booking infomation
ja: 予約
vi: Thông tin đặt phòng

# lblTienIch
source: Utility
ja: ガジェット
vi: Tiện ích

# lblTieuDeChinh
source: FOLDIO – A DIGITAL WORKSPACE SYSTEM
ja: 文書管理システムおよび管理
vi: HỆ THỐNG QUẢN LÝ VĂN BẢN VÀ ĐIỀU HÀNH CÔNG VIỆC

# lblTieuDeQuanLy
source: Document Management
ja: 文書管理エグゼクティブ
vi: Quản lý văn bản điều hành

# lblTieuDeQuanTri
source: System Management
ja: システム管理
vi: Quản trị hệ thống

# lblTongHopBaoCao
source: Summarizing Report
ja: 統合報告
vi: Tổng hợp báo cáo

# lblTongHopCongViec
source: Summarizing Task
ja: 合成作業
vi: Tổng hợp công việc

# lblTongSo
source: Total
ja: 合計
vi: Tổng số

# lblTrang
source: Page
ja: ページ
vi: Trang

# lblUyQuyen
source: Authorize
ja: オーソライズ
vi: Ủy quyền

# lblVaiTroHeThong
source: System role
ja: システムの役割
vi: Vai trò hệ thống

# lblVanBanChuaPhatHanh
source: Save List for Publishing
ja: 未発表テキスト
vi: Văn bản chưa phát hành

# lblVanBanChuaXuLy
source: Pending list
ja: 未処理のテキスト
vi: Văn bản chưa xử lý

# lblVanBanDangXuLy
source: Processing list
ja: 文書処理
vi: Văn bản đang xử lý

# lblVanBanDaXuLy
source: Completed list
ja: 文書処理
vi: Văn bản đã xử lý

# lblVanBanDen
source: Receipt document
ja: テキストに
vi: Văn bản đến

# lblVanBanDenMoi
source: New list
ja: 新しいへのテキスト
vi: Văn bản đến mới

# lblVanBanDi
source: Delivery document
ja: 旅券
vi: Văn bản đi

# lblVanBanDuThao
source: Drafting document
ja: 草案文面
vi: Văn bản dự thảo

# lblVanBanPhatHanh
source: Published List
ja: ドキュメントがリリース
vi: Văn bản phát hành

# lblQLVanBanDaXuLy
source: Completed list
vi: Quản lý văn bản đã xử lý

# lblQLVanBanChuaXuLy
source: Peding list
vi: Quản lý văn bản chưa xử lý

# lblQLVanBanDangXuLy
source: Processing list
vi: Quản lý văn bản đang xử lý

# lblDanhMucLuong
source: Master data of salary
vi: Danh Mục Lương

# lblLichDatPhong
source: Booking schedule
vi: Lịch phòng họp
