Repository: lysyaoran25/Transit-web
Catalog: Viags.WebApp/App_GlobalResources/CongViec.*.resx
Languages: ja, vi

# lblNoiDung
source: Contents
ja: コンテンツ
vi: Nội dung

# lblNoiDungBaoCao
source: Report content
ja: コンテンツレポート
vi: Nội dung báo cáo

# lblNoiDungCongViec
source: Task content
ja: 工事内容
vi: Nội dung chi tiết

# lblNoiDungNhacViec
source: Remind content
ja: コンテンツリマインダー
vi: Nội dung nhắc việc

# lblNoiDungUyQuyen
source: Authorized content
ja: 認可コンテンツ
vi: Nội dung ủy quyền

# lblNoiDungYKien
source: Comments
ja: コンテンツレビュー
vi: Nội dung ý kiến

# lblNoiNhan
source: To:
ja: 受信者
vi: Nơi nhận

# lblNoiNhanNgoaiNganh
source: zzzz
ja: 業界外の受信者

# lblNoiNhanTrongNganh
source: zzzz
ja: 業界内の受信者

# lblPhamVi
source: Scope
ja: スコープ
vi: Phạm vi

# lblPhamViTimKiem
source: Search scope
ja: 検索範囲
vi: Phạm vi tìm kiếm

# lblPhanKy
source: Phase
ja: 発散
vi: Phân kỳ

# lblPheDuyetGiaHanCV
source: Approved
ja: 拡張作業を承認するには
vi: Phê duyệt gia hạn công việc

# lblPheDuyetGiaHanGiaoViec
source: Approved
ja: 納期の延長を承認するには
vi: Phê duyệt gia hạn giao việc

# lblPhoiHop
source: Coordinate
ja: 組み合わせ
vi: Phối hợp

# lblPhongBan
source: Dep't
ja: 部門
vi: Phòng ban

# lblPhongBanDauMoi
source: Dep't process
ja: 部門別の焦点
vi: Phòng ban xử lý

# lblPhongBanPhoiHop
source: Dep't coordinate
ja: コーディネーション部門
vi: Phòng ban phối hợp

# lblPhongDauMoi
source: zzzz
ja: 部屋の手掛かり

# lblPhongPhoiHop
source: zzzz
ja: お部屋のコーディネート

# lblQuaEmail
source: Via Email
ja: メールで
vi: Qua Email

# lblQuaHan
source: Overdue
ja: 時代遅れの
vi: Quá hạn

# lblQuanLyBaoCaoCongViecCuaDonVi
source: Dept/Branch task report management
ja: 管理報告単位の作業
vi: Quản lý báo cáo công việc của phòng ban/chi nhánh

# lblQuanLyCongViec
source: To-do list
ja: 作業管理
vi: Quản lý công việc

# lblQuanLyCongViecChuaXuLy
source: Pending tasks
ja: 作業管理の未処理
vi: Quản lý công việc chưa thực hiện

# lblQuanLyCongViecDangXuLy
source: Processing tasks
ja: 管理ジョブが処理されます
vi: Quản lý công việc đang thực hiện

# lblQuanLyCongViecDaXuLy
source: Completed tasks
ja: 作業管理が処理しました
vi: Quản lý công việc đã thực hiện

# lblQuanLyThongBao
source: Notice management
ja: 通知を管理します
vi: Quản lý thông báo

# lblQuanLyUyQuyenThuKy
source: Authorized / Secretary management
ja: 許可された管理/秘書
vi: Quản lý ủy quyền/ thư ký

# lblQuanTrong
source: Urgent
ja: 重要
vi: Quan trọng

# lblQuaSMS
source: Via SMS
ja: SMS経由
vi: Qua SMS

# lblQuy
source: Quarter
ja: あなた
vi: Quý

# lblQuyBaoCao
source: Quarter report
ja: あなたが報告します
vi: Quý báo cáo

# lblQuyKhongBaoCao
source: Quarter don't report
ja: あなたは報告しません
vi: Quý không báo cáo

# lblSoanThao
source: Draftting documents
ja: 起草
vi: Soạn thảo

# lblSoanThaoVanBan
source: Draftting documents
ja: テキストエディタ
vi: Soạn thảo văn bản

# lblSoKyHieu
source: Symbol number
ja: 番号記号
vi: Số ký hiệu

# lblSoLuong
source: Qty
ja: 数量
vi: Số lượng

# lblSoLuongCongViec
source: Qty task
ja: ジョブの数
vi: Số lượng công việc

# lblSTT
source: No.
ja: STT
vi: STT

# lblSua
source: Edit
ja: 修理
vi: Sửa

# lblSuaCongViec
source: Edit task
ja: 編集作業
vi: Sửa công việc

# lblSuaVanBan
source: Edit document
ja: テキストの編集
vi: Sửa văn bản

# lblSuDung
source: Used
ja: 使用
vi: Sử dụng

# lblTaiLieuLienQuan
source: Document related
ja: 関連文書
vi: Tài liệu liên quan

# lblTaoMoi
source: New
ja: 新しい作成
vi: Tạo mới

# lblTatCa
source: All
ja: すべて
vi: Tất cả

# lblTenBaoCao
source: Report name
ja: レポート名
vi: Tên báo cáo

# lblTenCongViec
source: Task name
ja: 職名
vi: Tên công việc

# lblTenThongBao
source: Notice name
ja: 名前予告
vi: Tên thông báo

# lblThang
source: Month
ja: 月
vi: Tháng

# lblThangBaoCao
source: Month report
ja: 月報
vi: Tháng báo cáo

# lblThangKhongBaoCao
source: Month don’t report
ja: 報告されていない場合があり
vi: Tháng không báo cáo

# lblThanhPhan
source: Component
ja: 成分
vi: Thành phần

# lblThanhPhanThamGia
source: Attendant List
ja: 参加者
vi: Thành phần tham gia

# lblThem
source: Add
ja: もっと
vi: Thêm

# lblThemLienTiep
source: Add continuous
ja: 行を追加します。
vi: Thêm liên tiếp

# lblThemMoi
source: Add
ja: 引っ越し先
vi: Thêm mới

# lblThemThanhPhanThamGia
source: Add component attend
ja: 参加者を追加します
vi: Thêm thành phần tham gia

# lblThemThuKy
source: Add
ja: 長官を追加
vi: Thêm thư ký

# lblThemUyQuyen
source: Add authorization
ja: 認可を追加
vi: Thêm ủy quyền

# lblTheoDoiUyQuyen
source: Follow up authorization
ja: 認可を購読
vi: Theo dõi ủy quyền

# lblThietDatThoiGianBaoCao
source: Set time report
ja: 報告期間を設定します。
vi: Thiết đặt thời gian báo cáo

# lblThietDatThoiGianKhongBaoCao
source: Set time don't report
ja: 設定時間が報告されていません
vi: Thiết đặt thời gian không báo cáo

# lblThietDatThoiGianKhongBaoCaoNam
source: Set time don’t year report
ja: 時間を設定することで報告されていません
vi: Thiết đặt thời gian không báo cáo năm

# lblThietDatThoiGianKhongNopBaoCao
source: Set time don’t send report
ja: 報告書を提出しない時間を設定します
vi: Thiết đặt thời gian không nộp báo cáo

# lblThietDatThoiGianNopBaoCao
source: Set time send report
ja: レポートを提出する時間を設定します
vi: Thiết đặt thời gian nộp báo cáo

# lblThoat
source: Exit
ja: 出口
vi: Thoát

# lblThoiGian
source: Time
ja: 時間
vi: Thời gian

# lblThoiGianBatDau
source: Start time
ja: 開始時刻
vi: Thời gian bắt đầu

# lblThoiGianDoc
source: Read time
ja: 時間の読み取り
vi: Thời gian đọc

# lblThoiGianGui
source: Time of sent
ja: 時間ポスト
vi: Thời gian gửi

# lblThoiGianKetThuc
source: End time
ja: 終了時間
vi: Thời gian kết thúc

# lblThoiGianNhan
source: Time receive
ja: 時間
vi: Thời gian nhận

# lblThoiGianThuHoi
source: Time return
ja: 回復時間
vi: Thời gian thu hồi

# lblThongBao
source: Notification
ja: 通知します
vi: Thông báo

# lblThongBaoChung
source: Notification
ja: グローバルお知らせ
vi: Thông báo chung

# lblThongTinChiTietCongViec
source: Task details
ja: ジョブの詳細
vi: Thông tin chi tiết công việc

# lblThongTinChiTietCongViecCapDuoi
source: Subordinate task details
ja: 下位の詳細
vi: Thông tin chi tiết công việc cấp dưới

# lblThongTinCongViec
source: Task details
ja: 就職情報
vi: Thông tin công việc

# lblThongTinGiaHanCongViec
source: Task extend details
ja: 情報更新作業
vi: Thông tin gia hạn công việc

# lblThongTinGuiNhan
source: Sent / receive details
ja: 送信し、情報を受け取ります
vi: Thông tin gửi nhận

# lblThongTinVeCongViecXuLy
source: Process task details
ja: 処理についての追加情報
vi: Thông tin về công việc xử lý

# lblThu
source: Day
ja: 種類
vi: Thứ

# lblThuBa
source: Tue
ja: 第3
vi: Thứ ba

# lblThuBaoCao
source: Day report
ja: 木曜日のレポート
vi: Thứ báo cáo

# lblThuBay
source: Sat
ja: 土曜日
vi: Thứ bảy

# lblThuHai
source: Mon
ja: 2番目
vi: Thứ hai

# lblThuHoiUyQuyen
source: Authorize return
ja: 承認の取下げ
vi: Thu hồi ủy quyền

# lblThuKy
source: Secretary
ja: 秘書
vi: Thư ký

# lblThuNam
source: Thur
ja: 木曜日
vi: Thứ năm

# lblThuNgay
source: Day
ja: 日
vi: Ngày

# lblThuSau
source: Fri
ja: 金曜日
vi: Thứ sáu

# lblThuTu
source: Wed
ja: 第4
vi: Thứ tư

# lblThuTuBC
source: No.
ja: オーダー
vi: Thứ tự

# lblTienDo
source: Progess
ja: 進捗（％）
vi: Tiến độ (%)

# lblTienDoCongViec
source: Task progess
ja: 作業進捗
vi: Tiến độ công việc

# lblTiepNhan
source: Reception
ja: 受け入れ
vi: Tiếp nhận

# lblTimKiem
source: Search
ja: 検索
vi: Tìm kiếm

# lblTimKiemTrong
source: Search in
ja: 検索します
vi: Tìm kiếm trong

# lblToanBo
source: Total
ja: 合計
vi: Toàn bộ

# lblToanBoCongViec
source: Whole task
ja: 全体の仕事
vi: Toàn bộ công việc

# lblToanCV
source: Whole task
ja: フルCV
vi: Toàn CV

# lblToiNgay
source: To date
ja: 今まで
vi: Tới ngày

# lblTongHopVaTheoDoiBaoCao
source: Synthesis and tracking reports
ja: 合成とモニタリングレポート
vi: Tổng hợp và theo dõi báo cáo

# lblTot
source: Good
ja: 良いです
vi: Tốt

# lblTraLai
source: Return
ja: リターン
vi: Trả lại

# lblTraLaiBaoCao
source: Return report
ja: 戻り値レポート
vi: Trả lại báo cáo

# lblTraLaiCongViec
source: Return task
ja: 戻り値ジョブ
vi: Trả lại công việc

# lblTraLoiYKienCho
source: Reply
ja: コメントを返信
vi: Trả lời ý kiến

# lblTrangChu
source: Home
ja: ホーム
vi: Trang chủ

# lblTrangThai
source: Status
ja: 状態
vi: Trạng thái

# lblTrangThaiBaoCao
source: Status report
ja: 状況報告
vi: Trạng thái báo cáo

# lblTrangThaiCV
source: Status task
ja: ジョブステータス
vi: Trạng thái công việc

# lblTrangThaiGui
source: Send status
ja: 配信ステータス
vi: Trạng thái gửi

# lblTrichYeu
source: Subject
ja: 抽象的な
vi: Trích yếu

# lblTrungBinh
source: Avergare
ja: メディア
vi: Trung bình

# lblTuan
source: Week
ja: 週
vi: Tuần

# lblTuanBaoCao
source: Weekly report
ja: 週間レポート
vi: Tuần báo cáo

# lblTuanKhongBaoCao
source: Weekly not reported
ja: 週は報告していません
vi: Tuần không báo cáo

# lblTuanThangQuy
source: Week/Month/ Quarter
ja: 週/月/四半期
vi: Tuần / Tháng/ Quý

# lblTuChoi
source: Reject
ja: 断ります
vi: Từ chối

# lblTuChoiGiaHan
source: Reject renewal
ja: 延長することを拒否
vi: Từ chối gia hạn

# lblTuChoiGiaHanCV
source: Reject renewal of task
ja: 仕事を更新することを拒否
vi: Từ chối gia hạn công việc

# lblTuKhoa
source: Key words
ja: キーワード
vi: Từ khóa

# lblTuNgay
source: From date
ja: 日から
vi: Từ ngày

# lblUyQuyen
source: Authorized
ja: オーソライズ
vi: Ủy quyền

# lblVaiTro
source: Roles
ja: 一部
vi: Vai trò

# lblVanBanDen
source: Incoming documents
ja: テキストに
vi: Văn bản đến

# lblVanBanDenLienQuan
source: Incoming documents related
ja: ドキュメントに関連します
vi: Văn bản đến liên quan

# lblVanBanDiDuThaoLienQuan
source: Transferring out documents, draftting documents related
ja: 旅行文書および関連ドラフト
vi: Văn bản đi, dự thảo liên quan

# lblVanBanDuThao
source: Draftting documents
ja: 草案文面
vi: Văn bản dự thảo

# lblVao
source: On
ja: で
vi: Vào

# lblXemChiTietCongViec
source: View detail
ja: 仕事の詳細
vi: Xem chi tiết công việc

# lblXemTruoc
source: Review
ja: プレビュー
vi: Xem trước

# lblXoaCanBoThamGiaVaoCongViec
source: Remove people involved in the work?
ja: 作業に関与クリア役員？
vi: Xóa người tham gia vào công việc ?

# lblXoaCanBoXuLyCongViec
source: Delete
ja: クリアジョブ処理スタッフ
vi: Xóa người thực hiện công việc

# lblXoaDanhSachDaChon
source: Delete
ja: 選択したリストを削除します
vi: Xóa danh sách đã chọn

# lblXoaFileDinhKem
source: Delete
ja: 添付ファイルを削除
vi: Xóa file đính kèm

# lblXoaVanBan
source: Delete
ja: クリアテキスト
vi: Xóa văn bản

# lblXuatFileWord
source: Export .doc
ja: エクスポートWordファイル
vi: Xuất file Word

# lblXuatSac
source: Excellent
ja: エクセレンス
vi: Xuất Sắc

# lblXuLyChoVanBan
source: Process documents
ja: テキストプロセッサ
vi: Xử lý cho văn bản

# lblXuLyChoVanBanDen
source: Process Incoming documents
ja: テキストの取り扱い
vi: Xử lý cho văn bản đến

# lblXuLyCongViec
source: Process task
ja: ジョブの処理
vi: Xử lý công việc

# lblXuLyCongViecChoVanBanDen
source: Process task for Incoming documents
ja: 以下のために働くテキストの取り扱い
vi: Xử lý công việc cho văn bản đến

# lblXuLyVanBan
source: Process documents
ja: ワープロ
vi: Xử lý văn bản

# lblYeu
source: Weakness
ja: 弱いです
vi: Yếu

# lblYeuCauLamLai
source: Request a remake
ja: リクエストリメイク
vi: Yêu cầu làm lại

# lblYKien
source: Comment
ja: 意見
vi: Ý kiến

# lblYKienXuLy
source: Comment
ja: 意見ハンドル
vi: Ý kiến xử lý

# lblKhac
source: Other
vi: Khác

# lblBanCoChacMuonXoaDonViPhongBanKhoiCV
source: Are you sure you want to delete Dep't ?
vi: Bạn có chắc muốn xóa người tham gia khỏi công việc?

# lblDanhMuc
source: Category
vi: Danh mục
