Repository: lysyaoran25/Transit-web
Catalog: Viags.WebApp/App_GlobalResources/CongViec.*.resx
Languages: ja, vi

# bcrTrangChu
source: Home
ja: ホーム
vi: Trang Chủ

# lblAnDanhSachDaChon
source: Hide list selected
ja: 選択されたリストを非表示にします
vi: Ẩn danh sách đã chọn

# lblBanChuaChonBieuMau
source: Please, select a template !
ja: フォームを選択しませんでした
vi: Bạn chưa chọn biểu mẫu

# lblBanChuaChonCongViec
source: Please, select a task !
ja: あなたは仕事がありません
vi: Bạn chưa chọn công việc

# lblBanChuaChonFileDinhKem
source: Please, select file attachment !
ja: あなたはどの添付ファイルがありません
vi: Bạn chưa chọn file đính kèm

# lblBanChuaChonFileVanBan
source: Please, select a document !
ja: テキストを選択していません
vi: Bạn chưa chọn văn bản

# lblBanChuaChonMucDanhGia
source: Please, select assessment level !
ja: あなたは、評価を選択しません
vi: Bạn chưa chọn mức đánh giá

# lblBanChuaChonThanhPhanThamGia
source: Please, select attendees !
ja: あなたは参加者を選択しませんでした
vi: Bạn chưa chọn thành phần tham gia

# lblBanChuaChonVanBoBanGiaoCV
source: Please, select handover person !
ja: あなたはスタッフが仕事を手渡し選択しませんでした。
vi: Bạn chưa chọn người bàn giao công việc.

# lblBanCoChacChanMuonGuiBanGiaoCV
source: Are you sure you want to send handover?
ja: あなたは、ハンドオーバ作業を送るにしてもよろしいですか？
vi: Bạn có chắc chắn muốn gửi bàn giao công việc?

# lblBanCoChacChanMuonKetThucCV
source: Are you sure you want to finish?
ja: あなたが仕事を終えるしてもよろしいです
vi: Bạn có chắc muốn kết thúc công việc

# lblBanCoChacChanMuonXoaFile
source: Are you sure you want to delete?
ja: あなたはファイルエディタを削除してもよろしいです
vi: Bạn có chắc chắn muốn xóa file soạn thảo

# lblBanCoChacMuonDuyetYeuCauGiaHan
source: Are you sure you want to approve extend requirement?
ja: あなたがリクエストこの拡張を承認してもよろしいですか？
vi: Bạn có chắc chắn muốn duyệt yêu cầu gia hạn này?

# lblBanCoChacMuonMoLaiCV
source: Are you sure you want to open again task?
ja: あなたが仕事を再開してもよろしいです
vi: Bạn có chắc muốn mở lại công việc

# lblBanCoChacMuonXoaCanBoKhoiCV
source: Are you sure you want to delete?
ja: あなたのスタッフからのジョブを削除してもよろしいですか？
vi: Bạn có chắc muốn xóa người tham gia khỏi công việc?

# lblBanCoChanMuonDuyetYCGiaHan
source: Are you sure you want to approve extend requirement?
ja: あなたがリクエストこの拡張を承認してもよろしいですか？
vi: Bạn có chắc chắn muốn duyệt yêu cầu gia hạn này?

# lblBanCoMuonThuHoiUyQuyenDaGui
source: Do you want to revoke the sent authorization?
ja: あなたが提出された許可を取り消ししますか？
vi: Bạn có muốn thu hồi ủy quyền đã gửi ?

# lblBanGiaoCongViec
source: Handover task
ja: 仕事を手渡し
vi: Bàn giao công việc

# lblBanGiaoCV
source: Handover task
ja: 仕事を手渡し
vi: Bàn giao công việc

# lblBanGiaoMotPhan
source: Handover part
ja: 一部の受け渡し
vi: Bàn giao một phần

# lblBanGiaoToanPhan
source: Handover all
ja: フルハンドオーバー
vi: Bàn giao toàn phần

# lblBanKhongCoQuyenThaoTacTrenCVNay
source: You don't have permission to access !
ja: あなたはこの仕事では動作しません
vi: Bạn không có quyền thao tác trên công việc này

# lblBanPhaiChonTuanThangQuyKhongBaoCao
source: You must select week, month, quarter don't report
ja: あなたは週、月を選択しなければならないか、報告していません！
vi: Bạn phải chọn tuần, tháng, hoặc quý không báo cáo!

# lblBanVuaXoaFile
source: Done
ja: あなただけのファイルを削除しました
vi: Bạn vừa xóa file

# lblBanVuiLongNhapLaiDinhDangNgayThang
source: Please retype date format !
ja: あなたは、日付の書式を入力します。
vi: Bạn vui lòng nhập lại định dạng ngày tháng.

# lblBaoCaoCongViec
source: Task report
ja: ジョブレポート
vi: Báo cáo công việc

# lblBaoCaoCuaDonVi
source: Dep't report
ja: 単位のレポート
vi: Báo cáo của phòng ban/CN

# lblBaoCaoQuy
source: Quarter report
ja: 四半期報告書
vi: Báo cáo quý

# lblBaoCaoQuyChuThuong
source: Quarter report
ja: 四半期報告書
vi: Báo cáo quý

# lblBaoCaoThang
source: Monthly report
ja: 月報
vi: Báo cáo tháng

# lblBaoCaoThangChuThuong
source: Monthly report
ja: 月次レポート
vi: Báo cáo tháng

# lblBaoCaoTuan
source: Weekly report
ja: レポートウィーク
vi: Báo cáo tuần

# lblBaoCaoTuanChuThuong
source: Weekly report
ja: 週報
vi: Báo cáo tuần

# lblBatBuocNhapThongTin
source: Information Requirement
ja: 必須情報
vi: Bắt buộc nhập thông tin

# lblBatDauTu
source: Starting
ja: 出発
vi: Bắt đầu từ

# lblBieuMau
source: Template
ja: フォーム
vi: Biểu mẫu

# lblCacTruongCoDau
source: Field marked
ja: マークされたフィールド
vi: Các trường có dấu

# lblCanBoDauMoi
source: zzzz
ja: 焦点の

# lblCanBoPhoiHop
source: Coordinator
ja: コーディネートスタッフ
vi: Người phối hợp

# lblCanBoXuLy
source: Processor
ja: 処理スタッフ
vi: Người thực hiện

# lblCaNhan
source: Personal
ja: 個人的な
vi: Cá nhân

# lblCapNhat
source: Update
ja: 更新
vi: Cập nhật

# lblCapNhatThanhPhanThamGiaCV
source: Update attendees
ja: アップデート参加者の仕事
vi: Cập nhật thành phần tham gia công việc

# lblCapNhatTienDo
source: Update progress
ja: アップデートの進行状況
vi: Cập nhật tiến độ

# lblCapNhatTienDoCaNhan
source: Update personal progress
ja: 個人的な進捗状況を更新
vi: Cập nhật tiến độ cá nhân

# lblCapNhatTienDoCongViec
source: Update task progress
ja: 作業の進捗状況を更新します
vi: Cập nhật tiến độ công việc

# lblCapNhatTrangThaiCaNhan
source: Update status personal
ja: 個人ステータスの更新
vi: Cập nhật trạng thái cá nhân

# lblCauHinhThoiGianNhacViec
source: Set time reminder
ja: 時間のリマインダーを設定
vi: Cấu hình thời gian nhắc việc

# lblChatLuongBaoCao
source: Quality reporting
ja: 品質レポート
vi: Chất lượng báo cáo

# lblChiaSe
source: Share
ja: シェア
vi: Chia sẻ

# lblChiTietBanGiaoCongViec
source: Details
ja: 詳細は、ジョブを手渡し
vi: Chi tiết bàn giao công việc

# lblChiTietBaoCao
source: Details
ja: 詳細報告
vi: Chi tiết báo cáo

# lblChiTietCauHinhThoiGianBaoCao
source: Details
ja: 詳細な構成の報告期間
vi: Chi tiết cấu hình thời gian báo cáo

# lblChiTietCauHinhThoiGianTuanThangQuyKhongBaoCao
source: Details
ja: 詳細な設定時間週次、月次、四半期ごとの報告はありません
vi: Chi tiết cấu hình thời gian tuần, tháng, quý không báo cáo

# lblChiTietCongViec
source: Details
ja: ジョブの詳細
vi: Chi tiết công việc

# lblChiTietGiaoXuLy
source: Details
ja: 詳細な通信処理
vi: Chi tiết giao thực hiện

# lblChiTietThongBao
source: Details
ja: 詳細発表
vi: Chi tiết thông báo

# lblChiTietUyQuyen
source: Details
ja: 詳細承認
vi: Chi tiết ủy quyền

# lblChoDuyet
source: Pending
ja: ペンディング
vi: Chờ duyệt

# lblChon
source: Select
ja: 選択します
vi: Chọn

# lblChonCanBo
source: Select a person
ja: セレクトスタッフ
vi: Chọn nhân viên

# lblChonCanBoPhoiHop
source: Select coordinators
ja: コーディネートスタッフを選択します。
vi: Chọn người phối hợp

# lblChonChatLuongBaoCao
source: Select quality reporting
ja: 品質レポートを選択
vi: Chọn chất lượng báo cáo

# lblChonChucNangSuDung
source: Select user function
ja: [ツール]を選択
vi: Chọn chức năng sử dụng

# lblChonCongViec
source: Select a task
ja: ジョブを選択
vi: Chọn công việc

# lblChonDonVi
source: Select Dep't/Branch
ja: 単位を選択
vi: Chọn phòng ban/CN

# lblChonDonViDauMoi
source: Select Dep't/Branch
ja: フォーカルポイントを選択
vi: Chọn phòng ban/CN đầu mối

# lblChonDonViPhoiHop
source: Select coordinate Dep't/Branch
ja: ユニットの調整を選択します。
vi: Chọn phòng ban/CN phối hợp

# lblChonDonViXuLy
source: Select process Dep't/Branch
ja: 処理単位を選択
vi: Chọn phòng ban/CN xử lý

# lblChonFile
source: Select file
ja: ファイルを選択してください
vi: Chọn File

# lblChonFileDinhKem
source: Select file
ja: 添付ファイルを選択します
vi: Chọn file đính kèm

# lblChonGioBaoCao
source: Select time report
ja: レポートを選択します
vi: Chọn giờ báo cáo

# lblChonHanXuLy
source: Select deadline
ja: 治療という用語を選択
vi: Chọn Ngày kết thúc

# lblChonHinhThucBaoCao
source: Select report method
ja: レポートフォームを選択
vi: Chọn hình thức báo cáo

# lblChonLanhDaoBaoCao
source: Select manager report
ja: リーダーのレポートを選択します。
vi: Chọn người quản lý báo cáo

# lblChonLanhDaoDauMoi
source: zzzz
ja: 選択手掛かりリーダー

# lblChonLanhDaoPhong
source: Select manager
ja: 部屋のリーダーシップを選択
vi: Chọn người quản lý phòng

# lblChonLoaiBanGiao
source: Select type of handover
ja: ハンドオーバの種類を選択
vi: Chọn loại bàn giao

# lblChonLoaiBaoCao
source: Select type of report
ja: レポートの種類を選択
vi: Chọn loại báo cáo

# lblChonLoaiBieuMau
source: Select type of template
ja: フォームの種類を選択
vi: Chọn loại biểu mẫu

# lblChonLoaiKetLuan
source: Select type of conclude
ja: 結論の種類を選択
vi: Chọn loại kết luận

# lblChonLoaiVanBan
source: Select documents category
ja: テキストの種類を選択
vi: Chọn loại văn bản

# lblChonLoaiXuLy
source: Select type of process
ja: 治療の種類を選択します
vi: Chọn loại xử lý

# lblChonMucDoDanhGia
source: Select assessment level
ja: 評価のレベルを選択します
vi: Chọn mức độ đánh giá

# lblChonNam
source: Select year
ja: 年を選択
vi: Chọn năm

# lblChonNgayBaoCao
source: Select report date
ja: レポートの日付を選択
vi: Chọn ngày báo cáo

# lblChonNgayThucHien
source: Select execute date
ja: 実行の日付を選択します。
vi: Chọn ngày thực hiện

# lblChonNguoiDung
source: Select user
ja: ユーザを選択します
vi: Chọn người dùng

# lblChonNguoiDuocUyQuyen
source: Select authorized person
ja: 権限者を選択します。
vi: Chọn người được ủy quyền

# lblChonNguoiNhanBanGiao
source: Select person handed
ja: 受信者のハンドオーバを選択
vi: Chọn người nhận bàn giao

# lblChonNguoiPhoiHop
source: Select coodinator
ja: コーディネーターを選択します。
vi: Chọn người phối hợp

# lblChonNguoiUyQuyen
source: Select authorized person
ja: 承認者を選択します
vi: Chọn người ủy quyền

# lblChonNguoiXuLy
source: Select processor
ja: ハンドラを選択
vi: Chọn người thực hiện

# lblChonNguoiXuLyPhoiHop
source: Select processor/ coordinator
ja: /調整を取り扱う人を選択
vi: Chọn người thực hiện / phối hợp

# lblChonNoiNhanNgoaiNganh
source: zzzz
ja: ここで、業界の外に取得する]を選択します

# lblChonNoiNhanTrongNganh
source: zzzz
ja: どこの業界で取得することを選択します

# lblChonPhamViTimKiem
source: Select search scope
ja: 検索範囲を選択します
vi: Chọn phạm vi tìm kiếm

# lblChonPhongBan
source: Select Dep't/Branch
ja: 部門を選択してください
vi: Chọn phòng ban

# lblChonPhongBanPhoiHop
source: Select coodinate Dep't
ja: コーディネート部門を選択してください
vi: Chọn phòng ban phối hợp

# lblChonQuyBaoCao
source: Select quarter report
ja: 報告四半期を選択
vi: Chọn quý báo cáo

# lblChonQuyKhongBaoCao
source: Select quarter don't report
ja: あなたは報告しないことを選択します
vi: Chọn quý không báo cáo

# lblChonTaiLieu
source: Select document
ja: ドキュメントを選択
vi: Chọn tài liệu

# lblChonTatCaDonVi
source: Select all
ja: すべてのユニットを選択します
vi: Chọn tất cả phòng ban/CN

# lblChonThangBaoCao
source: Select monthly report
ja: 報告月を選択
vi: Chọn tháng báo cáo

# lblChonThangKhongBaoCao
source: Select monthly don't report
ja: 月のレポートを選択します。
vi: Chọn tháng không báo cáo

# lblChonThu
source: Select date
ja: 日付を選択します。
vi: Chọn ngày

# lblChonThuKy
source: Select Secretary
ja: 秘書を選択
vi: Chọn thư ký

# lblChonTrangThai
source: Select status
ja: 状態を選択します
vi: Chọn trạng thái

# lblChonTuanBaoCao
source: Select weekly report
ja: レポートの週を選択
vi: Chọn tuần báo cáo

# lblChonTuanKhongBaoCao
source: Select weekly don't report
ja: 選択週は報告していません
vi: Chọn tuần không báo cáo

# lblChonVaiTro
source: Select role
ja: ロールを選択します
vi: Chọn vai trò

# lblChonVanBanDenCanXuLy
source: Select incoming document to processing
ja: 処理対象のテキストを選択
vi: Chọn văn bản đến cần xử lý

# lblChonVanBanDenLienQuan
source: Select incoming document to related
ja: 関連するテキストを選択
vi: Chọn văn bản đến liên quan

# lblChonVanBanDiLienQuan
source: Select transferring out document to related
ja: 関連する旅行書類を選択
vi: Chọn văn bản đi liên quan

# lblChonVanBanLienQuan
source: Select document to related
ja: 関連するテキストを選択します
vi: Chọn văn bản liên quan

# lblChuaCoYKienXuLy
source: No comments
ja: 取り扱いコメントはありません
vi: Chưa có ý kiến xử lý

# lblChuaHoanThanh
source: Incomplete
ja: 未完
vi: Chưa hoàn thành

# lblChuaHoanThanhCongViec
source: Incomplete
ja: 未完の仕事
vi: Chưa hoàn thành công việc

# lblChuaNhapDungDinhDangThoiGian
source: Incorrect time format
ja: 未知の適切な時刻形式
vi: Chưa nhập đúng định dạng thời gian

# lblChuaXuLy
source: Pending
ja: 未処理の
vi: Chưa thực hiện

# lblChuaXuLyConHan
source: Pending in timeline
ja: 未処理の長期的
vi: Chưa thực hiện còn hạn

# lblChuaXuLyDenHan
source: Pending ondue
ja: 保留中の成熟度
vi: Chưa thực hiện đến hạn

# lblChuaXuLyQuaHan
source: Pending overdue
ja: 延滞未処理
vi: Chưa thực hiện quá hạn

# lblChuaXuLyTrongHan
source: Pending in timeline
ja: 用語で未加工
vi: Chưa thực hiện trong hạn

# lblChucNang
source: Function
ja: 機能
vi: Chức năng

# lblChuNhat
source: Sun
ja: 日曜日
vi: Chủ nhật

# lblChuY
source: Notice
ja: 注意
vi: Chú ý

# lblCoLoiXayRa
source: Error
ja: エラーが発生しました。！
vi: Có lỗi xảy ra.!

# lblCongViec
source: Task
ja: 仕事
vi: Công việc

# lblCongViecCha
source: Root task
ja: 仕事の父
vi: Công việc cha

# lblCongViecDaiHan
source: Long-term task
ja: 長期の仕事
vi: Công việc dài hạn

# lblCongViecLienQuan
source: Task related
ja: 関連研究
vi: Công việc liên quan

# lblCongViecNganHan
source: Short-term task
ja: 短期の仕事
vi: Công việc ngắn hạn

# lblCongViecPhong
source: Task Dep't
ja: ワークルーム
vi: Công việc phòng

# lblConHan
source: in timeline
ja: 長期的
vi: Còn hạn

# lblCoYKienXuLy
source: Comments
ja: 治療法があります
vi: Có ý kiến xử lý

# lblCuoiKy
source: End of term
ja: エンディング
vi: Cuối kỳ

# lblCVKhongTonTaiTrenHeThong
source: The task not available
ja: このジョブは、システム上に存在しません
vi: Công việc này không tồn tại trên hệ thống

# lblDaBanGiao
source: Handed over
ja: 手渡しました
vi: Đã bàn giao

# lblDaCoLoiXayRa
source: Error
ja: エラー発生がありました
vi: Đã có lỗi xảy ra

# lblDaDuyet
source: Approved
ja: 既に承認
vi: Đã duyệt

# lblDaGui
source: Sent
ja: 送信
vi: Đã gửi

# lblDaHoanThanh
source: Completed
ja: 完成しました
vi: Đã hoàn thành

# lblDangXuLy
source: Processing
ja: 処理
vi: Đang thực hiện

# lblDangXuLyConHan
source: Processing in timeline
ja: 長期的に処理
vi: Đang xử lý còn hạn

# lblDangXuLyDenHan
source: Processing on due
ja: 処理の成熟度
vi: Đang xử lý đến hạn

# lblDangXuLyQuaHan
source: Processing overdue
ja: 延滞処理
vi: Đang xử lý quá hạn

# lblDangXuLyTrongHan
source: Processing in timeline
ja: 限界まで進行中
vi: Đang xử lý trong hạn

# lblDanhGia
source: Assessment
ja: アセスメント
vi: Đánh giá

# lblDanhGiaBaoCao
source: Assessment report
ja: 評価報告書
vi: Đánh giá báo cáo

# lblDanhGiaCongViec
source: Work assessment
ja: 職務評価
vi: Đánh giá công việc

# lblDanhSachCongViec
source: To do list
ja: タスクリスト
vi: Danh sách công việc

# lblDanhSachCongViecChuaXuLy
source: To do list pending
ja: 未処理一覧
vi: Danh sách công việc chưa thực hiện

# lblDanhSachCongViecDangXuLy
source: To do list processing
ja: 処理されている作品の一覧
vi: Danh sách công việc đang thực hiện

# lblDanhSachCongViecDaXuLy
source: To do list completed
ja: 処理されたジョブの一覧
vi: Danh sách công việc đã thực hiện

# lblDat
source: Pass
ja: ダット
vi: Đạt

# lblDaThuHoi
source: Retrieved
ja: 失効しました
vi: Đã thu hồi

# lblDauMoi
source: zzzz
ja: 手掛かり

# lblDaXuLy
source: Completed
ja: 処理されました
vi: Hoàn thành

# lblDaXuLyConHan
source: Completed in timeline
ja: 処理された長期的
vi: Đã xử lý còn hạn

# lblDaXuLyDenHan
source: Completed ondue
ja: 処理された成熟度
vi: Đã xử lý đến hạn

# lblDaXuLyQuaHan
source: Completed overdue
ja: 延滞処理さ
vi: Đã xử lý quá hạn

# lblDaXuLySauHan
source: Completed after due
ja: 用語の後に処理
vi: Đã xử lý sau hạn

# lblDaXuLyTrongHan
source: Completed in timeline
ja: 用語で処理
vi: Đã xử lý trong hạn

# lblDenHan
source: Ondue
ja: 満期
vi: Đến hạn

# lblDienGiai
source: Explain
ja: 解釈
vi: Diễn giải

# lblDinhKyBaoCao
source: Periodic Report
ja: 定期報告書
vi: Định kỳ báo cáo

# lblDinhKyNhac
source: Periodic remind
ja: 一切の言及ファミリー
vi: Đình kỳ nhắc

# lblDong
source: Close
ja: 閉じました
vi: Đóng

# lblDongLai
source: Close
ja: 近いです
vi: Đóng lại

# lblDongTatCa
source: Close all
ja: すべて閉じます
vi: Đóng tất cả

# lblDongY
source: Aprrove
ja: 同意します
vi: Đồng ý

# lblDonVi
source: Dep't/ Branch
ja: ユニット
vi: Phòng ban/CN

# lblDonViBaoCao
source: Dep't/ Branch Report
ja: エンティティの報告
vi: Phòng ban/CN báo cáo

# lblDonViCanBo
source: Unit
ja: ユニット/スタッフ
vi: Đơn vị

# lblDonViDauMoi
source: zzzz
ja: 焦点

# lblDonViNguoiNhan
source: Dep't/ Branch receiver
ja: 受信機ユニット
vi: Phòng ban/CN người nhận

# lblDonViNguoiXuLy
source: Dep't/ Branch processor
ja: ハンドラユニット
vi: Phòng ban/CN người xử lý

# lblDonViNhan
source: Dep't/ Branch receive
ja: 受信機ユニット
vi: Phòng ban/CN nhận

# lblDonViPhoiHop
source: Dep't/ Branch coordinate
ja: コーディネーションユニット
vi: Phòng ban/CN phối hợp

# lblDonViThongBao
source: Dep't/ Branch notice
ja: 通知部
vi: Phòng ban/CN thông báo

# lblDonViXuLy
source: Dep't/ Branch process
ja: 処理装置
vi: Phòng ban/CN xử lý

# lblDonViXuLyPhoiHop
source: zzzz
ja: ユニットの取り扱い/コーディネート

# lblDuaYKienXuLy
source: Comments
ja: コメントの取り扱いを置きます
vi: Đưa ý kiến xử lý

# lblDungHan
source: Ondue
ja: タイムリー
vi: Đúng hạn

# lblDuThaoVanBan
source: Draftting documents
ja: 草案文面
vi: Dự thảo văn bản

# lblDuyet
source: Approved
ja: ブラウズ
vi: Duyệt

# lblFileBaoCao
source: File report
ja: ファイルレポート
vi: File báo cáo

# lblFileDinhKem
source: File attachment
ja: 添付ファイル
vi: File đính kèm

# lblFileVanBan
source: File document
ja: テキストファイル
vi: File văn bản

# lblGap
source: Urgent
ja: 緊急に
vi: Gấp

# lblGhiChu
source: Note
ja: 注意
vi: Ghi chú

# lblGiaHan
source: Extend
ja: リニューアル
vi: Gia hạn

# lblGiaHanCongViec
source: Task extend
ja: 増築工事
vi: Gia hạn công việc

# lblGiaHanCongViecCaNhan
source: Personal task extend
ja: 個人的な仕事の延長
vi: Gia hạn công việc cá nhân

# lblGiaoViecTiep
source: Task assignment
ja: 次の配送
vi: Giao việc tiếp

# lblGioBaoCao
source: Time report
ja: 今報告
vi: Giờ báo cáo

# lblGui
source: Send
ja: 提出します
vi: Gửi

# lblGuiBanGiaoCongViec
source: Send handover
ja: 仕事を手渡し送ります
vi: Gửi bàn giao công việc

# lblGuiBaoCao
source: Send report
ja: 報告書を提出します
vi: Gửi báo cáo

# lblGuiGiaHan
source: Send extend
ja: リニューアルを提出
vi: Gửi gia hạn

# lblGuiYKien
source: Send comments
ja: コメントを送信
vi: Gửi ý kiến

# lblHanNop
source: Deadline
ja: 提出期限
vi: Hạn nộp

# lblHaNoi
source: Ha Noi
ja: ハノイ
vi: Hà Nội

# lblHanXuLy
source: Deadline
ja: 治療という用語
vi: Ngày kết thúc

# lblHanXuLyCu
source: Old Deadline
ja: 古い用語治療
vi: Ngày kết thúc cũ

# lblHanXuLyMoi
source: New Deadline
ja: 新しいプロセッサを制限
vi: Ngày kết thúc mới

# lblHienThiDanhSachDaChon
source: Show
ja: 選択されたリストを表示
vi: Hiển thị danh sách đã chọn

# lblHinhThuc
source: Method
ja: フォーム
vi: Hình thức

# lblHinhThucBaoCao
source: Report method
ja: 報告様式
vi: Hình thức báo cáo

# lblHinhThucDaoTao
source: Report method
ja: 報告様式
vi: Hình thức báo cáo

# lblHinhThucNhac
source: Remind method
ja: 上記のフォーム
vi: Hình thức nhắc

# lblHoanTac
source: Back
ja: .Hoan仕事
vi: Hoàn tác

# lblHome
source: Home
ja: ホーム
vi: Trang chủ

# lblInThongTin
source: Print
ja: 印刷情報
vi: In thông tin

# lblKem
source: Shortcoming
ja: 最低
vi: Kém

# lblKetLuanGiaoBan
source: Conclude
ja: 結論説明会
vi: Kết luận giao ban

# lblKetThuc
source: Finished
ja: 結論を下します
vi: Kết thúc

# lblKetThucCongiViec
source: Finished
ja: 仕事を仕上げ
vi: Kết thúc công việc

# lblKha
source: Fair
ja: むしろ
vi: Khá

# lblKhongDat
source: Fail
ja: 失敗します
vi: Không đạt

# lblKichNutThem
source: Add
ja: 関連するテキストを選択するには、[追加]ボタンをクリックします
vi: Kích nút Thêm để chọn văn bản liên quan

# lblKichVaoDay
source: Click here
ja: ここをクリックしてください
vi: Kích vào đây

# lblLanhDaoBaoCao
source: zzzz
ja: リーダーレポート

# lblLanhDaoDauMoi
source: zzzz
ja: リーダーシップの手がかり

# lblLanhDaoPheDuyet
source: Approved
ja: 承認されたリーダー
vi: Quản lý phê duyệt

# lblLayLaiFileVuaXoa
source: Recover deleted files
ja: 直前に削除したファイルを取り戻します
vi: Lấy lại file vừa xóa

# lblLichSuCapNhatTienDo
source: History
ja: 歴史の進行状況を更新します
vi: Lịch sử cập nhật tiến độ

# lblLoai
source: Category
ja: 種類
vi: Loại

# lblLoaiBanGiao
source: Handover category
ja: 型ハンドオーバ
vi: Loại bàn giao

# lblLoaiBaoCao
source: Report category
ja: レポートタイプ
vi: Loại báo cáo

# lblLoaiHoSo
source: Profile category
ja: プロファイルの種類
vi: Loại hồ sơ

# lblLoaiKetLuan
source: Conclude category
ja: 結論を入力
vi: Loại kết luận

# lblLoaiVanBan
source: Document category
ja: ドキュメントの種類
vi: Loại văn bản

# lblLoaiXuLy
source: Process category
ja: トリートメントタイプ
vi: Loại xử lý

# lblLuu
source: Save
ja: 保存
vi: Lưu

# lblLuuY
source: Notice
ja: 注意
vi: Lưu ý

# lblLyDo
source: Reason
ja: 理由
vi: Lý do

# lblMoLai
source: Open again
ja: 再開
vi: Mở lại

# lblMoLaiCongViec
source: Open task again
ja: 再オープンの仕事
vi: Mở lại công việc

# lblMoTa
source: Description
ja: 説明
vi: Mô tả

# lblMoTatCa
source: Open all
ja: すべて開きます
vi: Mở tất cả

# lblMucDoDanhGia
source: Assessment level
ja: 度評価
vi: Mức độ đánh giá

# lblNam
source: Year
ja: 年
vi: Năm

# lblNamBaoCao
source: Year report
ja: 年の報告
vi: Năm báo cáo

# lblNgay
source: Day
ja: 日
vi: Ngày

# lblNgayBanGiao
source: Handover date
ja: 配達日
vi: Ngày bàn giao

# lblNgayBanHanh
source: Validity date
ja: 発行日
vi: Ngày ban hành

# lblNgayBaoCao
source: Date report
ja: 報告日
vi: Ngày báo cáo

# lblNgayBatDau
source: Date start
ja: 開始日
vi: Ngày bắt đầu

# lblNgayCapNhat
source: Date uptade
ja: 更新日
vi: Ngày cập nhật

# lblNgayDen
source: Date
ja: 日付
vi: Ngày đến

# lblNgayGui
source: Date
ja: 出願日
vi: Ngày gửi

# lblNgayGuiBaoCao
source: Date sent report
ja: レポートを送信する日
vi: Ngày gửi báo cáo

# lblNgayKetThuc
source: End date
ja: 完了日
vi: Ngày kết thúc

# lblNgayTao
source: Date created
ja: 作成日
vi: Ngày tạo

# lblNgayThuBaoCao
source: Date
ja: 日付/目レポート
vi: Ngày / thứ báo cáo

# lblNgayThucHien
source: Date
ja: 施行日
vi: Ngày thực hiện

# lblNgayTrinh
source: Date submit
ja: 日付
vi: Ngày trình

# lblNgayVanBan
source: Date
ja: テキストの日
vi: Ngày văn bản

# lblNguoiBanGiao
source: Handover person
ja: 誰が手渡さ
vi: Người bàn giao

# lblNguoiCapNhat
source: Updater
ja: 誰が更新
vi: Người cập nhật

# lblNguoiDung
source: User
ja: ユーザー
vi: Người dùng

# lblNguoiDungChuaHoanThanhCV
source: User don’t completed the task
ja: ユーザー未完の仕事
vi: Người dùng chưa hoàn thành công việc

# lblNguoiDungDaHoanThanhCV
source: User completed the task
ja: 仕事を完了したユーザー
vi: Người dùng đã hoàn thành công việc

# lblNguoiDuocUyQuyen
source: Authorized person
ja: 権限保持者
vi: Người được ủy quyền

# lblNguoiDuyet
source: Approver
ja: によって承認されました
vi: Người duyệt

# lblNguoiGiaHan
source: Applicant for renewal
ja: 誰が延長
vi: Người gia hạn

# lblNguoiGui
source: Sender
ja: 差出人
vi: Người gửi

# lblNguoiLap
source: Creator
ja: 準備
vi: Người lập

# lblNguoiNhan
source: Reciever
ja: 受信者
vi: Người nhận

# lblNguoiNhanBanGiao
source: Reciever
ja: 受信者のハンドオーバ
vi: Người nhận bàn giao

# lblNguoiPhoiHop
source: Coordinator
ja: コーディネーター
vi: Người phối hợp

# lblNguoiTrinh
source: Submiter
ja: スピーカー
vi: Người trình

# lblNguoiUyQuyen
source: Authorizer
ja: 権限保持者
vi: Người ủy quyền

# lblNguoiXuLy
source: Processor
ja: ハンドラ
vi: Người thực hiện

# lblNguoiXuLyPhoiHop
source: zzzz
ja: ハンドラ/コーディネート
vi: Người thực hiện phối hợp

# lblNhacNho
source: Reminder
ja: プロンプト
vi: Nhắc nhở

# lblNhapDienGiai
source: Enter explain
ja: 説明を入力します
vi: Nhập diễn giải

# lblNhapHanXuLy
source: Enter deadline
ja: 治療という用語を入力してください
vi: Nhập Ngày kết thúc

# lblNhapLai
source: Re-Enter
ja: リセット
vi: Nhập lại

# lblNhapLyDoGiaHan
source: Enter reason extend
ja: 延長の理由を入力してください
vi: Nhập lý do gia hạn

# lblNhapLyDoTraLai
source: Enter reason return
ja: 復帰の理由を入力してください
vi: Nhập lý do trả lại

# lblNhapLyDoTraLaiCongViec
source: Enter reason return task
ja: 返送ジョブの理由を入力してください
vi: Nhập lý do trả lại công việc

# lblNhapLyDoUyQuyen
source: Enter reason authorize
ja: 許可の理由を入力します。
vi: Nhập lý do ủy quyền

# lblNhapMoTa
source: Enter a description
ja: 説明を入力します
vi: Nhập mô tả

# lblNhapMoTaCongViec
source: Enter a task description
ja: ジョブ記述を入力してください
vi: Nhập mô tả công việc

# lblNhapNgayBanGiao
source: Enter the date of handover
ja: ハンドオーバを入力してください
vi: Nhập ngày bàn giao

# lblNhapNgayBaoCao
source: Enter date report
ja: レポートを入力してください
vi: Nhập ngày báo cáo

# lblNhapNgayBatDau
source: Enter date start
ja: 開始日を入力してください
vi: Nhập ngày bắt đầu

# lblNhapNoiDung
source: Enter content
ja: テキストを入力します
vi: Nhập nội dung

# lblNhapNoiDungBaoCao
source: Enter report content
ja: レポートのテキストを入力します。
vi: Nhập nội dung báo cáo

# lblNhapNoiDungCongViec
source: Enter task content
ja: ジョブ内容を入力してください
vi: Nhập nội dung công việc

# lblNhapNoiDungGhiChu
source: Enter note content
ja: テキストメモを入力してください
vi: Nhập nội dung ghi chú

# lblNhapNoiDungUyQuyen
source: Enter authorized content
ja: 承認のテキストを入力します。
vi: Nhập nội dung ủy quyền

# lblNhapTenBaoCao
source: Enter report name
ja: レポートの名前を入力します。
vi: Nhập tên báo cáo

# lblNhapTenCongViec
source: Enter task name
ja: ジョブの名前を入力します。
vi: Nhập tên công việc

# lblNhapThongBao
source: Enter notice
ja: 通知を入力してください
vi: Nhập thông báo

# lblNhapTienDo
source: Enter progress
ja: 日程を入力してください
vi: Nhập tiến độ

# lblNhapTienDoCongViec
source: Enter task progress
ja: 作業スケジュールを入力してください
vi: Nhập tiến độ công việc

# lblNhapTrichYeuDuThao
source: Enter draft abstract
ja: ドラフト大要を入力してください
vi: Nhập trích yếu dự thảo

# lblNhapTuKhoaTimKiem
source: Enter keyword
ja: 検索キーワードを入力してください
vi: Nhập từ khóa tìm kiếm
