Repository: lysyaoran25/Transit-web
Catalog: Viags.WebApp/App_GlobalResources/Notification.*.resx
Languages: vi

# lblAnBanGhiDaChon
source: Hide selected record
vi: Ẩn bản ghi đã chọn

# lblCapNhatDaDoc
source: Mark all as read
vi: Cập nhật đã đọc

# lblCapNhatLichCaNhanThanhCong
source: Update personal calendar successfully
vi: Cập nhật lịch cá nhân thành công

# lblCapNhatLichHopCongTacThanhCong
source: Updated meeting schedule successfully
vi: Cập nhật lịch họp công tác thành công

# lblCapNhatThanhCongTrangThai
source: Status update successfully
vi: Cập nhật thành công trạng thái

# lblCapNhatThanhCongUyQuyen
source: Successfully updated authorization
vi: Cập nhật thành công ủy quyền

# lblCapNhatThanhCongVaiTroQuyenHan
source: Successful update role powers
vi: Cập nhật thành công vai trò quyền hạn

# lblCapNhatThongTinDatBaoThanhCong
source: Update booking information successfully
vi: Cập nhật thông tin đặt báo thành công

# lblChonChucNang
source: Select function
vi: Chọn chức năng

# lblChonPhamViTimKiem
source: Select search scope
vi: Chọn phạm vi tìm kiếm

# lblChucNang
source: Function
vi: Chức năng

# lblChuongTrinhCongTac
source: Information working
vi: Chương trình công tác

# lblCongViec
source: Task
vi: Công việc

# lblDaAnThanhCongVaiTro
source: Successfully hidden the role
vi: Đã ẩn thành công vai trò

# lblDaCapNhatLaiThuTuVaiTro
source: Updated role order
vi: Đã cập nhật lại thứ tự vai trò

# lblDaCoLoiVuiLongXemLai
source: There was an error please review
vi: Đã có lỗi vui lòng xem lại

# lblDaHienThiThanhCongVaiTro
source: Successfully displayed role
vi: Đã hiển thị thành công vai trò

# lblDangTaiDuLieu
source: Loading data
vi: Đang tải dữ liệu

# lblDaTonTai
source: already exists
vi: đã tồn tại

# lblDatPhong
source: Book meeting room
vi: Đặt phòng

# lblDatXe
source: Book car
vi: Đặt xe

# lblDaXoaThanhCong
source: Deleted successfully
vi: Đã xóa thành công

# lblDong
source: Close
vi: Đóng

# lblDuThao
source: Drafting
vi: Dự thảo

# lblGuiUyQuyenThanhCong
source: Send an authorization successfully
vi: Gửi ủy quyền thành công

# lblKhongCoVaiTroNaoDuocChon
source: No role is selected
vi: Không có vai trò nào được chọn

# lblKhongTheUyQuyenChoTaiKhoanChinhMinh
source: Do not authorize the account yourself
vi: Không thế ủy quyền cho tài khoản chính mình

# lblKhongTonTaiVaiTroTrongHeThong
source: No role in the system
vi: Không tồn tại vai trò trong hệ thống

# lblLichLamViec
source: Schedule of working
vi: Lịch làm việc

# lblLichLamViecKhongXoaDuocDoDangSuDung
source: The calendar does not delete because it is in use
vi: Lịch làm việc không xóa được do đang sử dụng

# lblLoiThoiGianBatDauPhaiLonHonThoiGianKetThuc
source: Error! The start time can not be longer than the end time
vi: Lỗi! thời gian bắt đầu không thể lớn hơn thời gian kết thúc

# lblNhapTuKhoaTimKiem
source: Input search keywords
vi: Nhập từ khóa tìm kiếm

# lblNoiDung
source: Content
vi: Nội dung

# lblPhamVi
source: Scope
vi: Phạm vi

# lblSTT
source: No.
vi: STT

# lblTaiKhoanCuaBanKhongCoQuyenCapNhatVaiTro
source: Your account does not have permission to update roles
vi: Tài khoản của bạn không có quyền cập nhật vai trò

# lblThemMoiLichCaNhanThanhCong
source: Add new personal calendar successfully
vi: Thêm mới lịch cá nhân thành công

# lblThemMoiLichHopCongTacTuanThanhCong
source: Add a new weekly meeting schedule for success
vi: Thêm mới lịch họp công tác tuần thành công

# lblThemMoiThanhCongTrangThai
source: Add new state successfully
vi: Thêm mới thành công trạng thái

# lblThemMoiThanhCongVaiTro
source: Add new role successfully
vi: Thêm mới thành công vai trò

# lblThemMoiThongTinDatBaoThanhCong
source: Add new booking information successfully
vi: Thêm mới thông tin đặt báo thành công

# lblThemMoiUyQuyenThanhCong
source: Add new authorization successfully
vi: Thêm mới ủy quyền thành công

# lblThemMoiYKienThanhCong
source: Add new comments for successfully
vi: Thêm mới ý kiến thành công

# lblThoiGian
source: Time
vi: Thời gian

# lblThongBaoCuaBan
source: Notification
vi: Thông báo của bạn

# lblThuHoiUyQuyenThanhCong
source: Reject the authorization successfully
vi: Thu hồi ủy quyền thành công

# lblTimKiem
source: Search
vi: Tìm kiếm

# lblTimKiemTrong
source: Search in
vi: Tìm kiếm trong

# lblTrangChu
source: Home
vi: Trang chủ

# lblTrangThaiDaTonTai
source: Status already exists
vi: Trạng thái đã tồn tại

# lblTrangThaiKhongXoaDuocDoDangSuDung
source: The status is not deleted because it is in use
vi: Trạng thái không xóa được do đang sử dụng

# lblTuKhoa
source: Keyword
vi: Từ khóa

# lblUyQuyenKhongXoaDuocDoDangSuDung
source: Authorization failed to delete due to being in use
vi: Ủy quyền không xóa được do đang sử dụng

# lblVaiTro
source: Role
vi: Vai trò

# lblVaiTroDaAn
source: The role has been hidden
vi: Vai trò đã ẩn

# lblVaiTroDaHienThi
source: Role shown
vi: Vai trò đã hiển thị

# lblVaiTroKhongXoaDuocDoDangSuDung
source: Role can not be erased due to being in use
vi: Vai trò không xóa được do đang sử dụng

# lblVanBanDen
source: Incoming documents
vi: Văn bản đến

# lblVanBanDi
source: Transferring out documents
vi: Văn bản đi

# lblXoaDanhSachDaChon
source: Remove selected list
vi: Xóa danh sách đã chọn

# lblXuLyKienNghi
source: Handle the petition
vi: Xử lý kiến nghị

# lblAnQuyenHan
source: Hidden role
vi: Ẩn quyền hạn

# lblAnThanhCongDanhMucGiaTri
source: Successfully hiding value categories
vi: Ẩn thành công danh mục giá trị

# lblAnThanhCongLoaiVanBan
source: Hidden documents category successfully
vi: Ẩn thành công loại văn bản

# lblAnThanhCongPhongHop
source: Hides the meeting room successfully
vi: Ẩn thành công phòng họp

# lblAnThanhCongThongBao
source: Hidden notification successfully
vi: Ẩn thành công thông báo

# lblBanChuaChonFileDinhKem
source: You have not selected attachments
vi: Bạn chưa chọn file đính kèm

# lblBanDaChonBanGiaoCongViec
source: You have chosen to hand over the task
vi: Bạn đã chọn bàn giao công việc

# lblBanGiaoCongViecKhongXoaDuocDoDangSuDung
source: Work handover can not be deleted because it is in use
vi: Bàn giao công việc không xóa được do đang sử dụng

# lblBaoCaoCVKhongXoaDuocDoDangSuDung
source: Work reports can not be deleted because they are in use
vi: Báo cáo công việc không xóa được do đang sử dụng

# lblCapNhatBanGiaoCongViecThanhCong
source: Update handover task successfully
vi: Cập nhật bàn giao công việc thành công

# lblCapNhatCauHinhSMSEmail
source: Update SMS - Email configuration
vi: Cập nhật cấu hình Sms,Email

# lblCapNhatDaDocThongBaoThanhCong
source: Update read notification successfully
vi: Cập nhật đã đọc thông báo thành công

# lblCapNhatDanhMucGiaTri
source: Update the value category
vi: Cập nhật danh mục giá trị

# lblCapNhatDanhMucPhongHop
source: Updated meeting room directory
vi: Cập nhật danh mục phòng họp

# lblCapNhatLoaiVanBan
source: Update documents category
vi: Cập nhật loại văn bản

# lblCapNhatThanhCong
source: Update successfully
vi: Cập nhật thành công

# lblCapNhatThanhCongBaoCaoCongViec
source: Updated work reports successfully
vi: Cập nhật thành công báo cáo công việc

# lblCapNhatThanhCongChuongTrinhCongTac
source: Successful update of work program
vi: Cập nhật thành công chương trình công tác

# lblCapNhatThanhCongQuyenHan
source: Update role successfully
vi: Cập nhật thành công quyền hạn

# lblCapNhatThanhCongSoVanBan
source: Update print register book successfully
vi: Cập nhật thành công sổ văn bản

# lblCapNhatThongBao
source: Update notification
vi: Cập nhật thông báo

# lblCapNhatThuTuHienThiThanhCong
source: Update order of display successfully
vi: Cập nhật thứ tự hiển thị thành công

# lblCapNhatTienDoCTCTThanhCong
source: Update the progress of the work program successfully
vi: Cập nhật tiến độ chương trình công tác thành công

# lblCapNhatVanBanDiVaoCTCT
source: Update the document goes to the agenda
vi: Cập nhật văn bản đi vào chương trình công tác

# lblCapNhatVanBanVaoCTCT
source: Update document incoming to the agenda
vi: Cập nhật văn bản đến vào chương trình công tác

# lblChonLoaiVanBan
source: Select document category
vi: Chọn loại văn bản

# lblChuongTrinhCongTacKhongXoaDuoc
source: The program can not be deleted because it is in use
vi: Chương trình công tác không xóa được do đang sử dụng

# lblChuyenChuongTrinhPheDuyetCongTacThanhCong
source: Transfer approved work program successfully
vi: Chuyển phê duyệt chương trình công tác thành công

# lblChuyenCTCTDenDonViThanhCong
source: Transfer work program to successful units
vi: Chuyển chương trình công tác đến các đơn vị thành công

# lblChuyenPheDuyetLoTrinhChiTietThanhCong
source: Transfer approved detailed roadmap successfully
vi: Chuyển phê duyệt lộ trình chi tiết thành công

# lblCoLoiTrongViecXoaThongTinThongBao
source: There was an error deleting the notification information
vi: Có lỗi trong việc xóa thông tin thông báo

# lblCoLoiXayRa
source: An error occurred
vi: Có lỗi xảy ra

# lblDaDuocGuiThanhCong
source: was submitted successfully
vi: đã được gửi thành công

# lblDanhGiaCongViecThanhCong
source: Evaluate work successfully
vi: Đánh giá công việc thành công

# lblDanhGiaThanhCongBaoCaoCongViec
source: Evaluate successful work reports
vi: Đánh giá thành công báo cáo công việc

# lblDanhMucGiaTriHienDangHienThi
source: The value category is currently displayed
vi: Danh mục giá trị hiện đang hiển thị

# lblDanhMucGiaTriKhongXoaDuoc
source: Value category can not be deleted because it is in use
vi: Danh mục giá trị không xóa được do đang sử dụng

# lblDanhMucKhongXoaDuocDoDangSuDung
source: Category is not deleted as it is in use
vi: Danh mục không xóa được do đang sử dụng

# lblDanhMucPhongHop
source: List of meeting rooms
vi: Danh mục phòng họp

# lblDanhMucPhongHopKhongXoaDuoc
source: The meeting room list can not be deleted because it is in use
vi: Danh mục phòng họp không xóa được do đang sử dụng

# lblDaTonTaiThongBao
source: Notification already exists
vi: Đã tồn tại thông báo

# lblDaTonTaiTrongDonVi
source: already exists in the unit
vi: đã tồn tại trong đơn vị

# lblDaTuChoiLoTrinhChiTietDonViThanhCong
source: Did not deny the details of the unit success
vi: Đã từ chối lộ trình chi tiết của đơn vị thành công

# lblDaXoaThanhCongBaoCaoCongViec
source: Deleted work reports successfully
vi: Đã xóa thành công báo cáo công việc

# lblDaXoaThanhCongLoaiVanBan
source: Deleted documents category successfully
vi: Đã xóa thành công loại văn bản

# lblDonViChuaCoNguoiDaiDienNhanCTCT
source: The unit does not have a representative to receive the Work Program
vi: Đơn vị chưa có người đại diện nhận Chương trình công tác

# lblDonViPhongBanChuaCoNguoiDaiDien
source: Units and departments do not have a representative to receive the work program
vi: Các đơn vị, phòng ban chưa có người đại diện để nhận chương trình công tác

# lblDuaYKienXuLyThanhCong
source: Feeback of ​​successful processing
vi: Đưa ý kiến xử lý thành công

# lblDuyetChuongTrinhCongTacThanhCong
source: Approve work program successfully
vi: Duyệt chương trình công tác thành công

# lblDuyetYeuCauGiaHanChuongTrinhCTThanhCong
source: Approve for a successful extension of your work program
vi: Duyệt yêu cầu gia hạn chương trình công tác thành công

# lblGiaTriDanhMuc
source: Category value
vi: Giá trị danh mục

# lblGiaTriDanhMucHienDangAn
source: Category value is currently hidden
vi: Giá trị danh mục hiện đang ẩn

# lblGuiBaoCaoCongViec
source: Send work report
vi: Gửi báo cáo công việc

# lblGuiThanhCongBanGiaoCongViec
source: Submit work handover successfully
vi: Gửi thành công bàn giao công việc

# lblHanXuLyPhaiLonHonHoacBangNgayBatDau
source: Processing timelines must be greater than or equal to the start date
vi: Hạn xử lý phải lớn hơn hoặc bằng ngày bắt đầu

# lblHanXuLyPhaiLonHonNgayBatDau
source: Processing time must be greater than start date
vi: Hạn xử lý phải lớn hơn ngày bắt đầu

# lblHienThiQuyenHan
source: Display role
vi: Hiển thị quyền hạn

# lblHienThiThanhCongDanhMucGiaTri
source: Successfully displayed value categories
vi: Hiển thị thành công danh mục giá trị

# lblHienThiThanhCongLoaiVanBan
source: Show documents category successfully
vi: Hiển thị thành công loại văn bản

# lblHienThiThanhCongPhongHop
source: Successfully displaying the meeting room
vi: Hiển thị thành công phòng họp

# lblHienThiThanhCongSoVanBan
source: Show print register book successfully
vi: Hiển thị thành công sổ văn bản

# lblHienThiThanhCongThongBao
source: Show notification successfully
vi: Hiển thị thành công thông báo

# lblKetThucChuongTrinhCongTac
source: Finish the work program
vi: Kết thúc chương trình công tác

# lblKhongThucHienXoaDoDaCoLoTrinhCon
source: Do not delete due to a subroutine
vi: Không thực hiện xóa do đã có lộ trình con

# lblKhongTimThayThongTinQuyenHan
source: No permissions found
vi: Không tìm thấy thông tin quyền hạn

# lblKiemTraLaiCacTruongThuTuPhaiSo
source: Check the numerical order of numbers
vi: Kiểm tra lại các trường thứ tự phải số

# lblLoaiVanBan
source: Documents category
vi: Loại văn bản

# lblLoaiVanBanDangAn
source: Documents category is hidden
vi: Loại văn bản đang ẩn

# lblLoaiVanBanDangHienThi
source: Documents category is displayed
vi: Loại văn bản đang hiển thị

# lblLoaiVanBanKhongXoaDuocDoDangSuDung
source: Document category can not be deleted because it is in use
vi: Loại văn bản không xóa được do đang sử dụng

# lblLoTrinhChiTietKhongTonTai
source: Detailed roadmap does not exist
vi: Lộ trình chi tiết không tồn tại

# lblLoTrinhCongTac
source: Route of work
vi: Lộ trình công tác

# lblMoiQuyChiDuocGuiMotBaoCao
source: Only one report per quarter!
vi: Mỗi quý chỉ được gửi một báo cáo!

# lblMoiQuyChiDuocTaoMotBaoCao
source: Only one report per quarter!
vi: Mỗi quý chỉ được tạo một báo cáo!

# lblMoiThangChiDuocGuiMotBaoCao
source: Only one report per month!
vi: Mỗi tháng chỉ được gửi một báo cáo!

# lblMoiThangChiDuocTaoMotBaoCao
source: Only one report per month is generated!
vi: Mỗi tháng chỉ được tạo một báo cáo!

# lblMoiTuanChiDuocGuiMotBaoCao
source: Only one report per week!
vi: Mỗi tuần chỉ được gửi một báo cáo!

# lblMoiTuanChiDuocTaoMotBaoCao
source: Only one report per week is generated!
vi: Mỗi tuần chỉ được tạo một báo cáo!

# lblNgayThangLoTrinhConPhaiNamTrong
source: The date of the child route must be within the timeframe of the parenting route
vi: Ngày tháng của lộ trình con phải nằm trong khoảng thời gian của lộ trình cha

# lblPhongHopHienDangAn
source: Meeting rooms are currently hidden or in use
vi: Phòng họp hiện đang ẩn hoặc đang sử dụng

# lblPhongHopHienDangHienThi
source: Meeting rooms are now displayed
vi: Phòng họp hiện đang hiển thị

# lblQuyenHan
source: Role
vi: Quyền hạn

# lblQuyenHanKhongXoaDuocDoDangSuDung
source: Authorizations can not be deleted because they are in use
vi: Quyền hạn không xóa được do đang sử dụng

# lblSoVanBan
source: Print register book
vi: Sổ văn bản

# lblSoVanBanDangHienThi
source: Print register book are currently display
vi: Sổ văn bản đang hiển thị

# lblSoVanBanDaTonTai
source: The print register book already exists
vi: Sổ văn bản đã tồn tại

# lblSoVanBanHienDangAn
source: Print register book are currently hidden
vi: Sổ văn bản hiện đang ẩn

# lblSoVanBanKhongXoaDuocDoDangSuDung
source: Print register book are not deleted as they are in use
vi: Sổ văn bản không xóa được do đang sử dụng

# lblThanhCong
source: successfully
vi: thành công

# lblThemMoiBanGiaoCongViecThanhCong
source: Add new handover task successfully
vi: Thêm mới bàn giao công việc thành công

# lblThemMoiCauHinhSMSEmail
source: Add new SMS - Email configuration
vi: Thêm mới cấu hình Sms,Email

# lblThemMoiDanhMucGiaTri
source: Add new value categories
vi: Thêm mới danh mục giá trị

# lblThemMoiDanhMucPhongHop
source: Add new meeting room list
vi: Thêm mới danh mục phòng họp

# lblThemMoiLoaiVanBan
source: Add new documents category
vi: Thêm mới loại văn bản

# lblThemMoiThanhCongBaoCaoCongViec
source: Add new work report successfully
vi: Thêm mới thành công báo cáo công việc

# lblThemMoiThanhCongChuongTrinhCongTac
source: Add new work program successfully
vi: Thêm mới thành công chương trình công tác

# lblThemMoiThanhCongLoTrinhChiTiet
source: Successfully added a new detailed route
vi: Thêm mới thành công lộ trình chi tiết

# lblThemMoiThanhCongQuyenHan
source: Add new role successfully
vi: Thêm mới thành công quyền hạn

# lblthemMoiThanhCongSoVanBan
source: Add new print register book successfully
vi: Thêm mới thành công sổ văn bản

# lblThemMoiThongBao
source: Add new notification
vi: Thêm mới thông báo

# lblThoiGianBDPhaiNhoHonThoiGianKT
source: The start time must be less than the end time. Please retype
vi: Thời gian bắt đầu phải nhỏ hơn thời gian kết thúc. Vui lòng nhập lại

# lblThongBaoHienDangAn
source: Notifications are currently hidden
vi: Thông báo hiện đang ẩn

# lblThongBaoHienDangHienThi
source: Notifications are currently display
vi: Thông báo hiện đang hiển thị

# lblThongBaoKhongXoaDuocDoDangSuDung
source: Notifications are not deleted as they are in use
vi: Thông báo không xóa được do đang sử dụng

# lblThuHoiLuanChuyenThanhCong
source: Recirculation successfully
vi: Thu hồi luân chuyển thành công

# lblThuTuPhaiLaSo
source: Order must be a number
vi: Thứ tự phải là số

# lblTraLaiBaoCaoCongViecThanhCong
source: Return a successful work report
vi: Trả lại báo cáo công việc thành công

# lblTraLaiThanhCongCTCT
source: Return successful work program
vi: Trả lại thành công chương trình công tác

# lblTuChoiPheDuyetChuongTrinhCongTacThanhCong
source: Reject to approve the successful work program
vi: Từ chối phê duyệt chương trình công tác thành công

# lblTuChoiYeuCauGiaHanCTCTThanhCong
source: Reject request for successful extension of work program
vi: Từ chối yêu cầu gia hạn chương trình công tác thành công

# lblXoaThanhCongLoTrinhChiTiet
source: Successfully deleted detailed route
vi: Xóa thành công lộ trình chi tiết

# lblXoaThongBaoThanhCong
source: Delete notification successfully
vi: Xóa thông báo thành công

# lblYeuCauGiaHanChuongTrinhCT
source: Request for extension of work program
vi: Yêu cầu gia hạn chương trình công tác

# lblYeuCauLamLaiThanhCong
source: Request to remake successfully
vi: Yêu cầu làm lại thành công

# lblClearNotification
source: Clear notifications
vi: Xóa thông báo
