Repository: lysyaoran25/Transit-web
Catalog: Viags.WebApp/App_GlobalResources/Other.*.resx
Languages: vi

# lblThemMoiHoSo
source: Add new
vi: Thêm mới hồ sơ

# lblThemMoiThanhCongNhomDanhMuc
source: Add new group of categories successfully
vi: Thêm mới thành công nhóm danh mục

# lblThemMoiThanhCongThongTinChuyenPhatVB
source: Add new successful delivery information for the document
vi: Thêm mới thành công thông tin chuyển phát cho các văn bản

# lblThemMoiVanBanLienQuanThanhCong
source: Add new related document successfully
vi: Thêm mới văn bản liên quan thành công

# lblThoiGian
source: Time
vi: Thời gian

# lblTuan
source: week
vi: tuần

# lblVoiSoTien
source: with total
vi: với số tiền

# lblXoaCongViecLienQuanThanhCong
source: Delete related task successfully
vi: Xóa công việc liên quan thành công

# lblXoaVanBanLienQuanThanhCong
source: Delete related document successfully
vi: Xóa văn bản liên quan thành công

# lblAnBanGhiThanhCong
source: Hidden record successfully
vi: Ẩn bản ghi thành công

# lblAnThanhCongDonVi
source: Hidden the unit successfully
vi: Ẩn thành công đơn vị

# lblAnThanhCongDonViLienThong
source: Hidden the connected unit successfully
vi: Ẩn thành công đơn vị liên thông

# lblAnThanhCongLoaiChuDe
source: Hidden type of topic successfully
vi: Ẩn thành công loại chủ đề

# lblAnThanhCongLoaiChuongTrinh
source: Hidden type of program successfully
vi: Ẩn thành công loại chương trình

# lblAnThanhCongLoaiHoSoTaiLieu
source: Hidden type of record successfully
vi: Ẩn thành công loại hồ sơ tài liệu

# lblAnThanhCongNguoiDung
source: Hidden user successfully
vi: Ẩn thành công người dùng

# lblBanChuaChonDonVi
source: You have not selected a unit
vi: Bạn chưa chọn đơn vị

# lblBanChuaChonDuLieu
source: You have not selected any data
vi: Bạn chưa chọn dữ liệu

# lblBanGhi
source: Record
vi: Bản ghi

# lblBanGhiHienDangAn
source: Record is currently hidden
vi: Bản ghi hiện đang ẩn

# lblBanGhiHienDangHienThi
source: Record is currently showing
vi: Bản ghi hiện đang hiển thị

# lblBanGhiKhongTheXoaDoDangDung
source: Record can not delete because they are in use
vi: Bản ghi không thể xóa do đang sử dụng

# lblCapNhatCoQuanGuiNhan
source: Update send and receive agency
vi: Cập nhật cơ quan gửi, nhận

# lblCapNhatDonVi
source: Update the unit
vi: Cập nhật đơn vị

# lblCapNhatDonViLienThong
source: Update the connected unit
vi: Cập nhật đơn vị liên thông

# lblCapNhatKhongThanhCong
source: Update failed
vi: Cập nhật không thành công

# lblCapNhatLichLamViecThanhCong
source: Update schedule of working successfully
vi: Cập nhật Lịch làm việc thành công

# lblCapNhatLichTrucBanLanhDaoThanhCong
source: Update the schedule working of manager successfully
vi: Cập nhật lịch trực ban lãnh đạo thành công

# lblCapNhatLoaiChuDe
source: Update type of topic
vi: Cập nhật loại chủ đề

# lblCapNhatLoaiChuongTrinh
source: Update type of program
vi: Cập nhật loại chương trình

# lblCapNhatLoaiHoSo
source: Update type of record
vi: Cập nhật loại hồ sơ

# lblCapNhatMatKhauNguoiDung
source: Update password's user
vi: Cập nhật mật khẩu người dùng

# lblCapNhatNguoiDungDaTonTaiTrongPBDV
source: Update existing user in dept / branch successfully
vi: Cập nhật người dùng đã tồn tại trong phòng ban/đơn vị thành công

# lblCapNhatNhomDonVi
source: Update group of unit
vi: Cập nhật nhóm đơn vị

# lblCapNhatNhomLienThong
source: Update interagency group
vi: Cập nhật nhóm liên thông

# lblCapNhatThanhCongBanGhi
source: Update record successfully
vi: Cập nhật thành công bản ghi

# lblCapNhatThanhCongDonVi
source: Update the unit successfully
vi: Cập nhật thành công đơn vị

# lblCapNhatThanhCongNguoiDung
source: Update user successfully
vi: Cập nhật thành công người dùng

# lblCapNhatThanhCongNoiNhan
source: Successfully updated where to get
vi: Cập nhật thành công nơi nhận

# lblCapNhatThanhCongQuyenNguoiDung
source: Updated user permissions successfully
vi: Cập nhật thành công quyền người dùng

# lblCapNhatThanhCongVaiTroNguoiDung
source: Update of user roles successfully
vi: Cập nhật thành công vai trò người dùng

# lblCapNhatThuTuHienThiThanhCong
source: Update order of display successfully
vi: Cập nhật thứ tự hiển thị thành công

# lblChonCoQuanDonViGuiNhan
source: Select the sending agency
vi: Chọn cơ quan/ đơn vị gửi, nhận

# lblChuanHoaDuLieuThanhCong
source: Data normalization is successfully
vi: Chuẩn hóa dữ liệu thành công

# lblCoLoiTrongQuaTrinhCapNhat
source: There was an error in the update process
vi: Có lỗi trong quá trình cập nhật

# lblCoQuanGuiNhan
source: Receiving agency
vi: Cơ quan gửi nhận

# lblCoQuanGuiNhanDaTonTai
source: The sending agency already exists
vi: Cơ quan gửi nhận đã tồn tại

# lblDaAnCacNhomDonVi
source: Hidden group of unit
vi: Đã ẩn các nhóm đơn vị

# lblDaAnCacNhomLienThong
source: Hidden interagency group
vi: Đã ẩn các nhóm liên thông

# lblDaHienThiCacNhomDonVi
source: Already showing group of unit
vi: Đã hiển thị các nhóm đơn vị

# lblDaHienThiCacNhomLienThong
source: Already showing interagency group
vi: Đã hiển thị các nhóm liên thông

# lblDaHienThiDonVi
source: Unit shown
vi: Đã hiển thị đơn vị

# lblDangSuDung
source: is using
vi: đang sử dụng

# lblDaXoaDonVi
source: Unit deleted
vi: Đã xóa đơn vị

# lblDaXoaThanhCongNhomDonVi
source: Deleted group of unit successfully
vi: Đã xóa thành công nhóm đơn vị

# lblDaXoaThanhCongNhomLienThong
source: Deleted interagency group successfully
vi: Đã xóa thành công nhóm liên thông

# lblDoiMatKhauKhongThanhCong
source: Change password failed
vi: Đổi mật khẩu không thành công

# lblDonVi
source: Unit
vi: Đơn vị

# lblDonViChaKhongDung
source: Unit father is not right
vi: Đơn vị cha không đúng

# lblDonViChaKhongDuocLaDonViConHienTai
source: The parent unit must not be the current child
vi: Đơn vị cha không được là đơn vị con hiện tại

# lblDonViLienThong
source: Connected Unit
vi: Đơn vị liên thông

# lblDonViLienThongHienDangAn
source: Connected unit is currently hidden
vi: Đơn vị liên thông hiện đang ẩn

# lblDonViLienThongHienDangHienThi
source: Connected unit is currently showing
vi: Đơn vị liên thông hiện đang hiển thị

# lblDonViLienThongKhongXoaDuocDoDangSuDung
source: The connected unit can not be deleted because they are in use
vi: Đơn vị liên thông không xóa được do đang sử dụng

# lblHienDangAn
source: is currently hidden
vi: hiện đang ẩn

# lblHienThiBanGhiThanhCong
source: Display record successfully
vi: Hiển thị bản ghi thành công

# lblHienThiThanhCongDonViLienThong
source: Display the connected unit successfully
vi: Hiển thị thành công đơn vị liên thông

# lblHienThiThanhCongLoaiChuDe
source: Display type of topic successfully
vi: Hiển thị thành công loại chủ đề

# lblHienThiThanhCongLoaiChuongTrinh
source: Display type of program successfully
vi: Hiển thị thành công loại chương trình

# lblHienThiThanhCongLoaiHoSoTaiLieu
source: Display the type of record successfully
vi: Hiển thị thành công loại hồ sơ tài liệu

# lblHienThiThanhCongNguoiDung
source: Display user successfully
vi: Hiển thị thành công người dùng

# lblKhongAnDuocDoCoLoi
source: Can not hide because errors
vi: Không ẩn được do có lỗi

# lblKhongDuocXoaDonVi
source: Do not delete units
vi: Không được xóa đơn vị

# lblKhongHienThiDuocDoXayRaLoi
source: Can not display because errors
vi: Không hiển thị được do xảy ra lỗi

# lblKhongThucHienXoaDoBanGhiDangSuDung
source: Do not perform a deletion because the type of record is in use
vi: Không thực hiện xóa do bản ghi đang sử dụng

# lblKhongTonTaiDonVi
source: Unit does not exist
vi: Không tồn tại đơn vị

# lblKhongTonTaiDonViTrenHeThong
source: The unit information does not exists on the system
vi: Không tồn tại thông tin đơn vị trên hệ thống

# lblKhongTonTaiLoaiHoSoTrenHeThong
source: There is no type of record on the system
vi: Không tồn tại loại hồ sơ trên hệ thống

# lblKhongXoaDuocDoDangSuDung
source: Can not delete because it being used
vi: Không xóa được do đang được sử dụng

# lblKiemTraLaiCacTruongThuTuPhaiLaSo
source: Check that the order of fields must be numeric
vi: Kiểm tra lại các trường thứ tự phải là số

# lblLichLamViecKhongXoaDuocDoDangSuDung
source: The schedule of working does not delete because it is in use
vi: Lịch làm việc không xóa được do đang sử dụng

# lblLoaiChuDe
source: Type of topic
vi: Loại chủ đề

# lblLoaiChuDeHienDangAn
source: Type of topic is currently hidden
vi: Loại chủ đề hiện đang ẩn

# lblLoaiChuDeHienDangHienThi
source: Type of topic is currently showing
vi: Loại chủ đề hiện đang hiển thị

# lblLoaiChuDeKhongXoaDuocDoDangSuDung
source: Type of topic can not delete because they are in use
vi: Loại chủ đề không xóa được do đang sử dụng

# lblLoaiChuongTrinh
source: Type of program
vi: Loại chương trình

# lblLoaiChuongTrinhHienDangHienThi
source: Type of program is showing
vi: Loại chương trình hiện đang hiển thị

# lblLoaiChuongTrinhKhongXoaDuocDoDangSuDung
source: Type of program can not delete because they are in use
vi: Loại chương trình không xóa được do đang sử dụng

# lblLoaiHoSoTaiLieuHienDangAn
source: Type of record is currently hidden
vi: Loại hồ sơ tài liệu hiện đang ẩn

# lblLoaiHoSoTaiLieuHienDangHienThi
source: Type of record is currently showing
vi: Loại hồ sơ tài liệu hiện đang hiển thị

# lblMaLoaiTaiLieu
source: Document type of code
vi: Mã loại tài liệu

# lblNgaySinhKhongDuocLonHonNgayHienTai
source: Birth date is not greater than the current date
vi: Ngày sinh không được lớn hơn ngày hiện tại

# lblNgayTrucLDNamNgoaiThoiGianTrongTuanChon
source: The day of the manager is outside of the selected week
vi: Ngày trực của lãnh đạo nằm ngoài khoảng thời gian trong tuần được chọn

# lblNguoiDungChuaDuocGanChoDVPB
source: User has not been assigned to the dept / branch
vi: Người dùng chưa được gán cho Đơn vị, phòng ban nào

# lblNguoiDungChuaDuocPhepDungTrenHT
source: User is not allowed to use on the system
vi: Người dùng chưa được cho phép sử dụng trên hệ thống

# lblNguoiDungDangDuocAn
source: User is currently hidden
vi: Người dùng đang được ẩn

# lblNguoiDungDangDuocHienThi
source: User is currently showing
vi: Người dùng đang được hiển thị

# lblNguoiDungKhongTonTai
source: User does not exist
vi: Người dùng không tồn tại

# lblNguoiDungKhongTonTaiTrenHeThong
source: User does not exist on the system
vi: Người dùng không tồn tại trên hệ thống

# lblNguoiDungKhongXoaDuocDoDangSuDung
source: User can not delete because user being used
vi: Người dùng không xóa được do đang được sử dụng

# lblNhomDonVi
source: Group of unit
vi: Nhóm đơn vị

# lblNhomDonViHienDangAn
source: Group of unit is currently hidden
vi: Nhóm đơn vị hiện đang ẩn

# lblNhomDonViHienDangHienThi
source: Group of unit is currently showing
vi: Nhóm đơn vị hiện đang hiển thị

# lblNhomDonViKhongXoaDuocDoDangSuDung
source: Group of unit can not delete because they are in use
vi: Nhóm đơn vị không xóa được do đang sử dụng

# lblNhomLienThong
source: Interagency group
vi: Nhóm liên thông

# lblNhomLienThongHienDangAn
source: Interagency group is currently hidden
vi: Nhóm liên thông hiện đang ẩn

# lblNhomLienThongHienDangHienThi
source: Interagency group is currently showing
vi: Nhóm liên thông hiện đang hiển thị

# lblNhomLienThongKhongXoaDuocDoDangDung
source: Interagency group can not delete because they are in use
vi: Nhóm liên thông không xóa được do đang sử dụng

# lblNoiNhanKhongXoaDuocDoDangSuDung
source: The receive agency can not delete because it was in use
vi: Nơi nhận không xóa được do đang sử dụng

# lblPhongBanChaKhongPhaiLaDonVi
source: Dept / branch father is not a unit
vi: Phòng ban cha không phải là đơn vị

# lblPhongBanDonViDaCoViTriLonNhat
source: Dept / Branch have the largest position
vi: Phòng ban, đơn vị đã có vị trí lớn nhất

# lblTenVietTat
source: Initials
vi: Tên viết tắt

# lblThemMoiCoQuanGuiNhan
source: Add new send and receive agency
vi: Thêm mới cơ quan gửi, nhận

# lblThemMoiDonViThanhCong
source: Add new the connected unit
vi: Thêm mới đơn vị liên thông

# lblThemMoiKhongThanhCong
source: Add new failed
vi: Thêm mới không thành công

# lblThemMoiLichLamViecThanhCong
source: Add new schedule of working successfully
vi: Thêm mới lịch làm việc thành công

# lblThemMoiLichTrucBLDThanhCong
source: Add new the schedule working of manager successfully
vi: Thêm mới lịch trực ban lãnh đạo thành công

# lblThemMoiLoaiChuDe
source: Add new type of topic
vi: Thêm mới loại chủ đề

# lblThemMoiLoaiHoSo
source: Add new type of record
vi: Thêm mới loại hồ sơ

# lblThemMoiNhomDonVi
source: Add new group of unit
vi: Thêm mới nhóm đơn vị

# lblThemMoiNhomLienThong
source: Add new interagency group
vi: Thêm mới nhóm liên thông

# lblThemMoiThanhCongBanGhi
source: Add new record successfully
vi: Thêm mới thành công bản ghi

# lblThemMoiThanhCongCoQuanGuiNhan
source: Add new send and receive agency successfully
vi: Thêm mới thành công cơ quan gửi, nhận

# lblThemMoiThanhCongDonVi
source: Add new the unit successfully
vi: Thêm mới thành công đơn vị

# lblThemMoiThanhCongLoaiChuongTrinh
source: Add new type of program successfully
vi: Thêm mới thành công loại chương trình

# lblThemMoiThanhCongNguoiDung
source: Add new user successfully
vi: Thêm mới thành công người dùng

# lblThemThanhCongNguoiDungVaoPBDV
source: Added user to dept / branch successfully
vi: Thêm thành công người dùng vào phòng ban/đơn vị

# lblThoiGianBatDauKhongTheNhoHonThoiGianKT
source: The start time can not be less than the end time
vi: Thời gian bắt đầu không thể nhỏ hơn thời gian kết thúc

# lblThongTinLichTrucDaTonTai
source: Schedule information already exists, please check again
vi: Thông tin lịch trực đã tồn tại, vui lòng kiểm tra lại

# lblThongTinLichTrucDaTonTaiKiemTraLai
source: Information of schedule already exists, please check again
vi: Thông tin lịch trực đã tồn tại, vui lòng kiểm tra lại

# lblThuTuPhaiLaSo
source: Order must be a number
vi: Thứ tự phải là số

# lblTrongHeThong
source: in system
vi: trong hệ thống

# lblXoaLichTrucBanLanhDaoThanhCong
source: Delete the schedule working of manager successfully
vi: Xóa lịch trực ban lãnh đạo thành công

# lblXoaNguoiDungKhoiPhongBan
source: remove user from dept / branch
vi: xóa người dùng khỏi phòng ban

# lblXoaNguoiDungKhoiPhongBanThanhCong
source: remove user from dept / branch successfully
vi: Xóa người dùng khỏi phòng ban thành công

# lblXoaThanhCongCacBanGhiDaChon
source: Deleted selected records successfully
vi: Xóa thành công các bản ghi đã chọn

# lblXoaThanhCongLoaiHoSo
source: Deleted the type of record successfully
vi: Xóa thành công loại hồ sơ

# CapNhatNoiDenThanhCong
source: Update destination successfully
vi: Cập nhật nơi đến thành công

# lblAnThanhCongPhamViNoiDen
source: Hidden destination successfully
vi: Ẩn thành công phạm vi nơi đến

# lblAnThanhCongTinhThanh
source: Hidden the city successfully
vi: Ẩn thành công Tỉnh thành

# lblBaoCaoDaDuocGui
source: The report has been submitted
vi: Báo cáo đã được gửi

# lblCapNhat
source: Update
vi: Cập nhật

# lblCapNhatThanhCong
source: Update successfully
vi: Cập nhật thành công

# lblCapNhatThanhCongGiaCuoc
source: Update price successfully
vi: Cập nhật thành công giá cước

# lblCapNhatThongTinLienThong
source: Update interconnected information
vi: Cập nhật thông tin liên thông

# lblCapNhatTienDoThanhCong
source: Update the progress successfully
vi: Cập nhật tiến độ thành công

# lblCapNhatTinhThanh
source: Update the city
vi: Cập nhật tỉnh thành

# lblCapNhatTrongLuongThanhCong
source: Update wieght successfully
vi: Cập nhật trọng lượng thành công

# lblCua
source: of
vi: của

# lblDaThemDuSoCotTrenMotDong
source: Added enough columns per line
vi: Đã thêm đủ số cột trên một dòng

# lblDongCuaFormBMDangSuDung
source: The line of the report fororm is being used
vi: Dòng của form biểu mẫu báo cáo đang được sử dụng

# lblHienThiThanhCongPhamViNoiDen
source: Display destination successfully
vi: Hiển thị thành công phạm vi nơi đến

# lblHienThiThanhCongTinhThanh
source: Display the city successfully
vi: Hiển thị thành công tỉnh thành

# lblKhongCapNhatDuocSoLieu
source: Failed to update metrics
vi: Không cập nhật được số liệu

# lblKhongCoThongTinTrenHeThong
source: No information on the system
vi: Không có thông tin trên hệ thống

# lblKhongTonTaiBanGhiTrongHeThong
source: There is no record in the system
vi: Không tồn tại bảng ghi trong hệ thống

# lblKhongTonTaiThongTinDongTrenHeThong
source: No line information exists on the system
vi: Không tồn tại thông tin dòng trên hệ thống

# lblKhongXoaDuocDongDoDangSuDung
source: Can not delete row because it is in use
vi: Không xóa được dòng do đang sử dụng

# lblNhapSoLieuThanhCong
source: Enter the metric for success
vi: Nhập số liệu thành công

# lblNoiDen
source: Destination
vi: Nơi đến

# lblPhamViNoiDenHienDangAn
source: Destination is currently hidden
vi: Phạm vi nơi đến hiện đang ẩn hoặc đang được sử dụng

# lblPhamViNoiDenHienDangHienThi
source: Destination is currently showing
vi: Phạm vi nơi đến hiện đang hiển thị

# lblPhamViNoiDenKhongXoaDuocDoDangSuDung
source: Destination can not delete because it is in use
vi: Phạm vi nơi đến không xóa được do đang sử dụng

# lblPhamViTrongLuongKhongXoaDuocDoDangSuDung
source: The weight range can not delete because it being in use
vi: Phạm vi trọng lượng không xóa được do đang sử dụng

# lblThemMoi
source: Add new
vi: Thêm mới

# lblThemMoiCotThanhCong
source: Add new column successfully
vi: Thêm mới cột thành công

# lblThemMoiNoiDenThanhCong
source: Add new destination successfully
vi: Thêm mới nơi đến thành công

# lblThemMoiThongTinGiaCuoc
source: Add new price successfully
vi: Thêm mới thành công giá cước

# lblThemMoiThongTinLienThong
source: Add new interconnected information
vi: Thêm mới thông tin liên thông

# lblThemMoiTinhThanh
source: Add new the city
vi: Thêm mới tỉnh thành

# lblThemMoiTrongLuongThanhCong
source: Add new weight successfully
vi: Thêm mới trọng lượng thành công

# lblThongTinGiaCuocDaTonTai
source: Price information already exists
vi: Thông tin giá cước đã tồn tại

# lblTinhThanh
source: City
vi: Tỉnh thành

# lblTinhThanhDangDuocSuDung
source: The city is being in use
vi: Tỉnh thành đang được sử dụng

# lblTinhThanhHienDangAn
source: The city is currently hidden
vi: Tỉnh thành hiện đang ẩn

# lblTinhThanhHienDangHienThi
source: The city is currently showing
vi: Tỉnh thành hiện đang hiển thị

# lblTrongLuong
source: Weight
vi: Trọng lượng

# lblTrongLuongKhongXoaDuocDoDangSuDung
source: Weight can not delete because it being in use
vi: Trọng lượng không xóa được do đang sử dụng

# lblXoaThanhCongCot
source: Delete column successfully
vi: Xóa thành công cột

# lblXoaThanhCongDongCuaFormBM
source: Deleted the line of the report form successfully
vi: Xóa thành công dòng của form biểu mẫu báo cáo

# lblXoaThanhCongTinhThanh
source: Delete the city successfully
vi: Xóa thành công tỉnh thành

# lblHanXuLyCaNhanKhongDuocLonHonHXLToanCV
source: Individual processing limits should not be greater than the all task
vi: Hạn xử lý cá nhân không được lớn hơn hạn xử lý của toàn bộ công việc

# lblHanXuLyKhongDuocNhoHonNgayBDCV
source: Processing time should not be less than start date
vi: Hạn xử lý không được nhỏ hơn ngày bắt đầu công việc

# lblKhongCoKetQuaNao
source: No result not found
vi: Không có kết quả nào

# lblHienTaiDanhSachNayChuaCoDuLieu
source: This list is currently empty
vi: Hiện tại danh sách này chưa có dữ liệu

# lblKetQuaTrenMotTrang
source: Showing 1 to
vi: Kết quả trên 1 trang

# lblTongSo
source: Total
vi: Tổng số

# lblTrangCuoi
source: Last Page
vi: Trang cuối

# lblTrangDau
source: First Page
vi: Trang đầu

# lblTrangTiep
source: Next
vi: Trang tiếp

# lblTrangTruoc
source: Previous
vi: Trang trước

# lblTrang
source: Page
vi: Trang

# lblDungHan
source: on time
vi: đúng hạn

# lblQuaHan
source: out of date
vi: quá hạn

# lblSoDenBiTrung
source: Receipt document number is exist
vi: Số đến bị trùng

# lblThemMoiVatPham
source: Add new Item successfully
vi: Thêm mới vật phẩm

# lblCapNhatDanhMucVatPham
source: Update Item
vi: Cập nhật vật phẩm

# lblDanhMucVatPhamHienDangAn
source: Item category is currently hidden or in use
vi: Danh mục vật phẩm hiện đang ẩn hoặc đang sử dụng

# lblAnThanhCongDanhMucVatPham
source: Successfully hide the item category
vi: Ẩn thành công danh mục vật phẩm

# lblDanhMucVatPhamHienDangHienThi
source: Item category currently displayed or in use
vi: Danh mục vật phẩm hiện đang hiển thị hoặc đang sử dụng

# lblHienThiThanhCongDanhMucVatPham
source: Show successful item listings
vi: Hiển thị thành công danh mục xe

# lblGuiTrinhDuyet
source: Send request of food orders
vi: Gửi trình duyệt

# lblDuyet
source: Approved
vi: Duyệt

# lblTuChoi
source: Refusal to approve
vi: Từ chối

# lblChuyenTrangThai
source: Change status
vi: Chuyển trạng thái
