Repository: lysyaoran25/Transit-web
Catalog: Viags.WebApp/App_GlobalResources/Other.*.resx
Languages: vi

# lblCapNhatVanBan
source: Update the document
vi: Cập nhật văn bản

# lblCoSoKyHieu
source: numbered symbols
vi: có số ký hiệu

# lblCoThuTu
source: orderly
vi: có thứ tự

# lblHoaTocKhan
source: Manage untranslated text
vi: Hỏa tốc, khẩn

# lblQuanLyVanBan
source: Document management is processing
vi: Quản lý văn bản

# lblQuanLyVanBanChuaXuLy
source: Managing processed text
vi: Quản lý văn bản chưa xử lý

# lblQuanLyVanBanDangXuLy
source: Document management
vi: Quản lý văn bản đang xử lý

# lblQuanLyVanBanDaXuLy
source: Incoming text
vi: Quản lý văn bản đã xử lý

# lblSoPB
source: The incoming text is processing
vi: Số PB

# lblVanBan
source: Document
vi: Văn bản

# lblVanBanChuaDoc
source: Unread document
vi: Văn bản chưa đọc

# lblVanBanDenChuaXuLy
source: Incoming text processed
vi: Văn bản đến chưa xử lý

# lblVanBanDenDangXuLy
source: Number of departments
vi: Văn bản đến đang xử lý

# lblVanBanDenDaXuLy
source: Fire speed, urgent
vi: Văn bản đến đã xử lý

# lblVanBanHoaTocKhan
source: Text express fire, urgent
vi: Văn bản hỏa tốc, khẩn

# lblVanBanSo
source: Document Number
vi: Văn bản số

# lblXemChuyenXuLy
source: View transfer handles
vi: Xem chuyển xử lý

# lblXemQuyTrinhChuyenXuLy
source: View the transfer process
vi: Xem quy trình chuyển xử lý

# lblXoaVanBan
source: Delete document
vi: Xóa văn bản

# lblChoTiepNhan
source: Wait for reception
vi: Chờ tiếp nhận

# lblChoXacNhan
source: Wait for confirmation
vi: Chờ xác nhận

# lblChuaGuiNgayDuKien
source: No scheduled date
vi: Chưa gửi ngày dự kiến

# lblDaGui
source: Sent
vi: Đã gửi

# lblDaGuiXacNhan
source: Confirmation sent
vi: Đã gửi xác nhận

# lblDaNhan
source: Received
vi: Đã nhận

# lblDaTiepNhan
source: Received
vi: Đã tiếp nhận

# lblHoanThanh
source: Complete
vi: Hoàn thành

# lblKhongTiepNhan
source: No reception
vi: Không tiếp nhận

# lblBanChuaChonLoaiVB
source: You have not selected document type
vi: Bạn chưa chọn Loại văn bản

# lblBanChuaNhapNgayTrinh
source: You have not entered the submission date
vi: Bạn chưa nhập Ngày trình

# lblBanChuaNhapTrichYeu
source: You have not weakened
vi: Bạn chưa nhập trích yếu

# lblBanCoChacMuonXoaFileSoanThao
source: Are you sure you want to delete the editor file ?
vi: Bạn có chắc chắn muốn xóa file soạn thảo

# lblBanNhapNoiDungKiTu2Den1000
source: You enter content with characters from 2-1000
vi: Bạn nhập nội dung có kí tự từ 2-1000

# lblChonCanBoLienQuan
source: Select relevant officials
vi: Chọn cán bộ liên quan

# lblChonCongViecLienQuan
source: Select relevant work
vi: Chọn công việc liên quan

# lblChonLanhDaoLienQuan
source: Select the relevant leader
vi: Chọn lãnh đạo liên quan

# lblChonNguoiDungLienQuan
source: Select related users
vi: Chọn người dùng liên quan

# lblChonNguoiNhan
source: Select recipients
vi: Chọn người nhận

# lblChonPhongBanLienQuan
source: Select related departments
vi: Chọn phòng ban liên quan

# lblChoVaoSo
source: Wait in the book
vi: Chờ vào sổ

# lblChuyenPhatHanhVanBanDuThao
source: Transfer distributions
vi: Chuyển phát hành văn bản dự thảo

# lblDuyetTheThucVanBanDuThao
source: Approve document draft
vi: Duyệt thể thức văn bản dự thảo

# lblGuiPheDuyetTheThuc
source: Submit approval form
vi: Gửi phê duyệt thể thức

# lblNhapTenCoQuanDonViGuiDen
source: Enter the name of the agency in the unit
vi: Nhập tên cơ quan đơn vị gửi đến

# lblNoiNhanBenNgoai
source: Where to get outside
vi: Nơi nhận bên ngoài

# lblPheDuyetVanBanDuThao
source: Approval of the draft document
vi: Phê duyệt hồ sơ trình ký

# lblTuChoiVaoSo
source: Refuse to book
vi: Từ chối vào sổ

# lblLichLamViecCaNhan
source: Personal work calendar
vi: Lịch làm việc cá nhân

# lblBaoCaoThongKeVBDenBLD
source: report statistics to the board
vi: báo cáo thống kê văn bản đến ban lãnh đạo

# lblNgoaiNganh
source: Outside the company
vi: Ngoài ngành

# lblTrongNganh
source: In the company
vi: Trong ngành

# lblTuTruocDenNgay
source: From before to date
vi: Từ trước đến ngày

# lblAnDonViPB
source: Hide units, departments
vi: Ẩn đơn vị, phòng ban

# lblCapNhatThongTin
source: Update information
vi: Cập nhật thông tin

# lblChiTietVaiTro
source: Detailed role
vi: Chi tiết vai trò

# lblHienThiDonViPB
source: Display units, departments
vi: Hiển thị đơn vị, phòng ban

# lblSapXepThuTuHienThi
source: Sort order shown
vi: Sắp xếp thứ tự hiển thị

# lblThemMoiDonViPBCapDuoi
source: Add new units, subordinate departments
vi: Thêm mới đơn vị, phòng ban cấp dưới

# lblXoaDonViPB
source: Delete units, departments
vi: Xóa đơn vị, phòng ban

# lblBanDaCapNhatTrangThaiVBThanhCong
source: You have successfully updated the status of the text
vi: Bạn đã cập nhật trạng thái văn bản thành công

# lblCapNhatThanhCongVanBanDuThao
source: Successfully updated the draft text
vi: Cập nhật thành công văn bản dự thảo

# lblCoLoiXayRa
source: An error occurred
vi: Có lỗi xảy ra

# lblDaTaoVanBanDuThaoChoCongViec
source: created a draft document for the job
vi: đã tạo văn bản dự thảo cho công việc

# lblDaXoaThanhCongVanBanDuThao
source: Successfully deleted the draft document
vi: Đã xóa thành công văn bản dự thảo

# lblThemMoiThanhCongVanBanDuThao
source: Successfully added new draft text
vi: Thêm mới thành công văn bản dự thảo

# lblVBDTKhongXoaDuocDoDangSuDung
source: Draft document can not be deleted because it is in use
vi: Văn bản dự thảo không xóa được do đang sử dụng

# lblAnThanhCongDanhMucXe
source: Successfully hide the car category
vi: Ẩn thành công danh mục xe

# lblCapNhatDanhMucXe
source: Update vehicle category
vi: Cập nhật danh mục xe

# lblDanhMucXeHienDangAn
source: Vehicle category is currently hidden or in use
vi: Danh mục xe hiện đang ẩn hoặc đang sử dụng

# lblDanhMucXeHienDangHienThi
source: Vehicle category currently displayed or in use
vi: Danh mục xe hiện đang hiển thị hoặc đang sử dụng

# lblDanhMucXeKhongXoaDuocDoDangSD
source: The car category can not be deleted because it is in use
vi: Danh mục xe không xóa được do đang sử dụng

# lblHienThiThanhCongDanhMucXe
source: Show successful car listings
vi: Hiển thị thành công danh mục xe

# lblTenDanhMucChuyenNguAnh
source: English translation name list
vi: Tên danh mục chuyển ngữ Anh

# lblThanhCong
source: successfully
vi: thành công

# lblThemMoiDanhMucXe
source: Add new car category
vi: Thêm mới danh mục xe

# lblCapNhatThongTinXeThanhCong
source: Update the car reservation information successfully
vi: Cập nhật thông tin đặt xe thành công

# lblDaTuChoiDuyetXe
source: Has declined to approve the reservation request
vi: đã từ chối phê duyệt yêu cầu đặt xe

# lblDaXoaThanhCong
source: Deleted successfully
vi: Đã xóa thành công

# lblDuyetDatXeThanhCong
source: Approved car reservation successfully
vi: Duyệt đặt xe thành công

# lblLichDatXeDaDuocPheDuyetVao
source: Your car reservation schedule has been approved on
vi: Lịch đặt xe của bạn đã được phê duyệt vào

# lblNguoiDung
source: User
vi: Người dùng

# lblThemMoiThongTinXeThanhCong
source: Add new car reservation information successfully
vi: Thêm mới thông tin đặt xe thành công

# lblThoiGianBDKhongTheLonHon
source: Start time is not greater than end time
vi: Thời gian bắt đầu không được lớn hơn thời gian kết thúc

# lblThongTinDatXe
source: Booking information
vi: Thông tin đặt xe

# lblThongTinDatXeDangDuocThaoTac
source: Car reservation information can not be deleted as it is being processed
vi: Thông tin đặt xe không xóa được do đang được thao tác

# lblThongTinDatXeKhongHuyDoSuDung
source: Car reservation information can not be canceled due to usage
vi: Thông tin đặt xe không hủy được do đang sử dụng

# lblTuChoiDuyetDatXeThanhCong
source: Refusal to approve the booking was successfully
vi: Từ chối phê duyệt đặt xe thành công

# lblTenSoVBDichSangTiengAnh
source: The name of the text book translated into English
vi: Tên sổ văn bản dịch sang tiếng anh

# lblTenTiengAnh
source: English name
vi: Tên tiếng Anh

# lblQuanLyVBDHVaLuuTruCTyTINHVAN
source: Management document, operation and archiving at Tinhvan
vi: Quản lý văn bản, điều hành tác nghiệp và lưu trữ tại công ty Tinh Vân

# lblNhapHanGiaoXuLy
source: Enter the deadline handle
vi: Nhập hạn giao xử lý

# lblNhapNoiDung
source: Enter the information
vi: Nhập nội dung

# lblTenLoaiVanBanTiengAnh
source: Name type of English document
vi: Tên loại văn bản tiếng Anh

# lblBanCoChacMuonXoa
source: Are you sure you want to delete?
vi: Bạn có chắc muốn xóa ?

# lblChonDonViNhanDeBiet
source: Select the receiver to know
vi: Chọn đơn vị nhận để biết

# lblChonDonViXuLy
source: Select processor unit
vi: Chọn đơn vị xử lý

# lblNhapNguoiDungNhanDeBiet
source: Enter the receiver user to know
vi: Nhập người dùng nhận để biết

# lblCapNhatYKienXuLy
source: Update handling ideas
vi: Cập nhật ý kiến xử lý

# lblChuongTrinhQLVBDTCTTINHVANVN
source: Tinhvan Electronic Document Management Program
vi: Chương trình quản lý văn bản điện tử Công ty Tinh Vân Việt Nam

# lblNguoi
source: Person
vi: Người

# lblNhanBiet
source: Know
vi: Nhận biết

# lblThuHoi
source: Retrieve
vi: Thu hồi

# lblThuHoiVanBanDoiVoi
source: Retrieve document with
vi: Thu hồi văn bản đối với

# lblXoaYKienCua
source: Remove ideas of
vi: Xóa ý kiến của

# lblXuLy
source: Handling
vi: Xử lý

# lblBanCo
source: You have
vi: Bạn có

# lblMoiVeVanBanDen
source: about incoming documents
vi: mới về văn bản đến

# lblThongBao
source: notification
vi: thông báo

# lblThongBaoMoi
source: new notifications
vi: thông báo mới

# lblXemTatCa
source: View all
vi: Xem tất cả

# lblMoiVeCongViec
source: about task
vi: mới về công việc

# lblThongBaoChungGuiDenBan
source: General notification sent to you
vi: Thông báo chung gửi đến bạn

# lblThongBaoNhomDieuHanhGuiDenBan
source: Report the dispatch team to you
vi: Thông báo nhóm điều hành gửi đến bạn

# lblThongBaoNhomVanBanGuiDenBan
source: Group general notification sent to you
vi: Thông báo nhóm văn bản gửi đến bạn

# lblTinNhan
source: new message
vi: tin nhắn

# lblXoaThongBao
source: Remove notification
vi: Xóa thông báo

# lblKhongDuyetDuocVBChoPhatHanh
source: Failed to approve pending documents or issued.
vi: Không duyệt được văn bản chờ phát hành hoặc đã phát hành.

# lblKhongDuyetDuocVBDaGuiDuyetTheThuc
source: Can not approve the form submission or approved form
vi: Không duyệt được văn bản đã gửi duyệt thể thức hoặc đã được duyệt thể thức.

# lblBanGiaoCongViecThanhCong
source: Handing over task successfully
vi: Bàn giao công việc thành công

# lblCapNhatThanhCongCongViec
source: Update task successfully
vi: Cập nhật thành công công việc

# lblCapNhatThanhPhanThamGiaCV
source: Update attendant list
vi: Cập nhật thành phần tham gia công việc

# lblCapNhatTienDoCVThanhCong
source: Update task progress successfully
vi: Cập nhật tiến độ công việc thành công

# lblCapNhatTrangThaiCaNhanThanhCong
source: Update personal status successfully
vi: Cập nhật trạng thái cá nhân thành công

# lblChuaHoanThanh
source: Unfinished
vi: Chưa hoàn thành

# lblCoLoiTrongQuaTrinhBanGiaoCV
source: There was an error in task handover
vi: Có lỗi trong quá trình bàn giao công việc

# lblCongViecKhongXoaDuocDoDangSuDung
source: Task was not deleted because it was in use
vi: Công việc không xóa được do đang sử dụng

# lblDaDuocGuiThanhCong
source: was submitted successfully
vi: đã được gửi thành công

# lblDaHoanThanh
source: Finished
vi: Đã hoàn thành

# lblDanhGiaCongViecThanhCong
source: Rate task successfully
vi: Đánh giá công việc thành công

# lblDaTraLaiCongViecThanhCong
source: Returned task successfully
vi: Đã trả lại công việc thành công

# lblDaXoaThanhCongDonViKhoiCV
source: Deleted dept/branch from task successfully
vi: Đã xóa thành công đơn vị khỏi công việc

# lblDaXoaThanhCongNguoiDungKhoiCV
source: Deleted user from task successfully
vi: Đã xóa thành công người dùng khỏi công việc

# lblDuaYKienDongGopCVThanhCong
source: Give suggestions on work successfully
vi: Đưa ý kiến góp ý công việc thành công

# lblDuyetYeuCauThayHanCV
source: Approve task change requirements
vi: Duyệt yêu cầu thay hạn công việc

# lblGiaoViecThanhCong
source: Assignment successfully
vi: Giao việc thành công

# lblHanXuLyCaNhanKhongDuocNhoHonCV
source: Individual processing limits should not be greater than the processing term of the task
vi: Hạn xử lý cá nhân không được lớn hơn hạn xử lý của công việc

# lblHanXuLyCVPhaiNhoHonHXL
source: Handling of child labor must be shorter than that of parental task
vi: Hạn xử lý công việc con phải nhỏ hơn hạn xử lý công việc cha

# lblHanXuLyKhongDuocNhoHonNgayBatDauCV
source: Processing time must not be less than the start date of the task
vi: Hạn xử lý không được nhỏ hơn ngày bắt đầu của công việc

# lblKetThucXuLyCongViec
source: Finished task processing
vi: Kết thúc xử lý công việc

# lblMoLaiCongViec
source: Reopen task
vi: Mở lại công việc

# lblNgayBanHanh
source: Published Date
vi: Ngày ban hành

# lblNgayMoCVPhaiLonHonHoacBang
source: Task opening date must be greater than or equal to task opening date
vi: Ngày mở công việc con phải lớn hơn hoặc bằng ngày mở công việc cha

# lblNgayVanBan
source: Date
vi: Ngày văn bản

# lblSoKyHieu
source: S/N
vi: Số ký hiệu

# lblThayHanCongViecThanhCong
source: Change task limit successfully
vi: Thay hạn công việc thành công

# lblThemMoiThanhCongCongViec
source: Add new task successfully
vi: Thêm mới thành công công việc

# lblTrichYeu
source: Abstract
vi: Trích yếu

# lblTuChoiYeuCauThayHanCV
source: Reject request to change task limit
vi: Từ chối yêu cầu thay hạn công việc

# lblYeuCauLamLaiCVThanhCong
source: Requires redo task successfully
vi: Yêu cầu làm lại công việc thành công

# lblYeuCauThayHanCV
source: Request a change of task limit
vi: Yêu cầu thay hạn công việc

# lblBanChuaChonBaoCaoCanGui
source: You have not selected the report to submit
vi: Bạn chưa chọn báo cáo cần gửi

# lblCapNhatBaoCaoDinhKy
source: Update periodic reports
vi: Cập nhật báo cáo định kỳ

# lblCauHinhThoiHanNopBaoCaoThanhCong
source: Configure the deadline for submitting a successful report
vi: Cấu hình thời hạn nộp báo cáo thành công

# lblDaDuocGuiDi
source: was sent
vi: đã được gửi đi

# lblDaGuiThanhCong
source: Submitted successfully
vi: Đã gửi thành công

# lblDaTraLaiBaoCaoDinhKy
source: Returned periodic reports
vi: Đã trả lại báo cáo định kỳ

# lblKhongGuiDuocBaoCaoDoChuaNhapSoLieu
source: Failed to submit report because missing data
vi: Không gửi được báo cáo do chưa nhập số liệu

# lblKhongSuaDuocBaoCao
source: Can not edit report
vi: Không sửa được báo cáo

# lblKhongTonTaiBaoCaoDinhKyTrenHeThong
source: No periodic reports exist on the system
vi: Không tồn tại báo cáo định kỳ trên hệ thống

# lblKhongXoaDuocCacBaoCaoDaGui
source: Deleted submissions were not deleted
vi: Không xóa được các báo cáo đã gửi

# lblMoiThangChiDuocTaoMotBaoCao
source: Only one report per month is generated
vi: Mỗi tháng chỉ được tạo một báo cáo

# lblTaoMoiKienNghi
source: Create new recommendations
vi: Tạo mới kiến nghị

# lblThemMoiBaoCaoDinhKy
source: Add new recurring reports
vi: Thêm mới báo cáo định kỳ

# lblAnThanhCongDanhMuc
source: Hide category successfully
vi: Ẩn thành công danh mục

# lblAnThanhCongDanhMucChucNang
source: Hide the functional category successfully
vi: Ẩn thành công danh mục chức năng

# lblAnThanhCongDonViChuyenPhat
source: Hide unit of delivery successfully
vi: Ẩn thành công đơn vị chuyển phát

# lblAnThanhCongNhomDanhMuc
source: Hide group of categories successfully
vi: Ẩn thành công nhóm danh mục

# lblBanChuaChonNgayKetThucHoSo
source: You have not selected your closing date
vi: Bạn chưa chọn ngày kết thúc hồ sơ

# lblBaoCaoQuy
source: Report of quarter
vi: Báo cáo quý

# lblBaoCaoThang
source: Report of month
vi: Báo cáo tháng

# lblBaoCaoTuan
source: Report of week
vi: Báo cáo tuần

# lblCapNhatCauHinhModuleThanhCong
source: Update module configuration successfully
vi: Cập nhật cấu hình Module thành công

# lblCapNhatCauHinhThoiGianGuiBaoCaoThanhCong
source: Updated configuration time to submit successful reports
vi: Cập nhật cấu hình thời gian gửi báo cáo thành công

# lblCapNhatCauHinhTuanThangQuyCuaNam
source: Updated configuration week / month / quarter of the year
vi: Cập nhật cấu hình tuần/tháng/quý của năm

# lblCapNhatDanhMuc
source: Update functional catalog
vi: Cập nhật danh mục

# lblCapNhatDonViChuyenPhat
source: Update unit of delivery
vi: Cập nhật đơn vị chuyển phát

# lblCapNhatHoSo
source: Update Document
vi: Cập nhật hồ sơ

# lblCapNhatThanhCongNhomDanhMuc
source: Update group of categories successfully
vi: Cập nhật thành công nhóm danh mục

# lblCapNhatThanhCongThongTinChuyenPhatChoVB
source: Updated delivery information for the document successfully
vi: Cập nhật thành công thông tin chuyển phát cho các văn bản

# lblCauHinhModuleKhongXoaDuocDoDangSuDung
source: Configure module does not remove because it being in use
vi: Cấu hình module không xóa được do đang sử dụng

# lblCauHinhThoiGianBaoCaoKhongXoaDuoc
source: Report timeout configuration can not be deleted because it is in use
vi: Cấu hình thời gian báo cáo không xóa được do đang sử dụng

# lblCauHinhThoiGianGuiBaoCaoCuaLoaiBC
source: Configure report submission time of report type
vi: Cấu hình thời gian gửi báo cáo của loại báo cáo

# lblCauHinhThoiGianKhongBCKhongXoaDuoc
source: Configurable time not reported can not deleted by the user
vi: Cấu hình thời gian không báo cáo không xóa được do đang sử dụng

# lblCauHinhTuanThangQuyCuaNam
source: Weekly / quarterly / quarterly configuration of the year
vi: Cấu hình tuần/tháng/quý của năm

# lblChuaChonThongTinHoSo
source: No profile document selected
vi: Chưa chọn thông tin hồ sơ tài liệu nào

# lblChuyenPhatHanhKhongXoaDuoc
source: Transfer release not deleted because it is in use
vi: Chuyển phát hành không xóa được do đang sử dụng

# lblCoLoiXayRaVuiLongLienHe
source: Error! Please contact to admin
vi: Có lỗi xảy ra, vui lòng liên hệ với quản trị hệ thống

# lblCoLoiXayRaVuiLongXemLai
source: Error, please review
vi: Có lỗi xảy ra vui lòng xem lại

# lblCuaBanKhongCoQuyenThemMoiCVLienQuan
source: does not permission add new related task
vi: của bạn, không có quyền thêm mới công việc liên quan

# lblCuaBanKhongCoQuyenThemMoiVBLienQuan
source: does not permission add new related document
vi: của bạn, không có quyền thêm mới văn bản liên quan

# lblCuaBanKhongCoQuyenXoaCV
source: does not permission delete related task
vi: của bạn, không có quyền xóa công việc liên quan

# lblCuaBanKhongCoQuyenXoaVB
source: does not permission delete related document
vi: của bạn, không có quyền xóa văn bản liên quan

# lblDaChuyenLuuTru
source: has moved
vi: đã chuyển lưu trữ

# lblDaCoCongViecLienQuanTrongHS
source: There was task involved in documentation records
vi: Đã có công việc liên quan trong hồ sơ tài liệu

# lblDaCoVanBanLienQuanTrongHS
source: There was document involved in documentation records
vi: Đã có văn bản liên quan trong hồ sơ tài liệu

# lblDanhMuc
source: Category
vi: Danh mục

# lblDanhMucChucNang
source: Functional Catalog
vi: Danh mục chức năng

# lblDanhMucChucNangDangHienThi
source: Function catalog is showing
vi: Danh mục chức năng đang hiển thị

# lblDanhMucChucNangHienDangAn
source: Functional category is currently hidden
vi: Danh mục chức năng hiện đang ẩn

# lblDanhMucHienDangAn
source: Category is currently hidden
vi: Danh mục hiện đang ẩn

# lblDanhMucHienDangHienThi
source: Category is showing
vi: Danh mục hiện đang hiển thị

# lblDanhMucKhongXoaDuoc
source: Category is not deleted because it is in use
vi: Danh mục không xóa được do đang sử dụng

# lblDanhMucKhongXoaDuocDoDangSuDung
source: Category can not deleted because they are in use
vi: Danh mục không xóa được do đang sử dụng

# lblDaTonTai
source: already exists
vi: đã tồn tại

# lblDonViChuyenPhat
source: Unit of delivery
vi: Đơn vị chuyển phát

# lblDonViChuyenPhatDangSuDung
source: This delivery unit is in use and can not be unused
vi: Đơn vị chuyển phát này đang sử dụng nên không thể bỏ sử dụng

# lblDonViChuyenPhatHienDangAn
source: Unit of delivery is currently hidden or it is in use
vi: Đơn vị chuyển phát hiện đang ẩn hoặc đang sử dụng

# lblDonViChuyenPhatHienDangHienThi
source: Unit of delivery is currently showing
vi: Đơn vị chuyển phát hiện đang hiển thị

# lblDonViChuyenPhatKhongXoaDuoc
source: The unit of delivery can not be deleted because it is in use
vi: Đơn vị chuyển phát không xóa được do đang sử dụng

# lblGiaTriDanhMuc
source: List of value
vi: Danh mục giá trị

# lblHienThiThanhCongDanhMuc
source: Display category successfully
vi: Hiển thị thành công danh mục

# lblHienThiThanhCongDanhMucChucNang
source: Displayed the function catalog successfully
vi: Hiển thị thành công danh mục chức năng

# lblHienThiThanhCongDonViChuyenPhat
source: Show the unit of delivery successfully
vi: Hiển thị thành công đơn vị chuyển phát

# lblHienThiThanhCongNhomDanhMuc
source: Display group of categories successfully
vi: Hiển thị thành công nhóm danh mục

# lblKetThucHoSo
source: Finished Document
vi: Kết thúc hồ sơ

# lblKhongCapNhatDuocHoSoDaChuyenLuuTru
source: Failed to update document moved
vi: Không cập nhật được hồ sơ đã chuyển lưu trữ

# lblKhongCapNhatDuocHoSoTaiLieu
source: Can not update data profiles
vi: Không cập nhật được hồ sơ tài liệu

# lblKhongGuiBaoCaoThanhCong
source: do not send a successful report
vi: không gửi báo cáo thành công

# lblKhongTonTaiHoSoTrenHeThong
source: There are no documents on the system
vi: Không tồn tại hồ sơ trên hệ thống

# lblKhongXoaDuocHoSoDaChuyenLuuTru
source: Failed to delete archive transferred
vi: Không xóa được hồ sơ đã chuyển lưu trữ

# lblMaHoSo
source: Document Code
vi: Mã hồ sơ

# lblNamCauHinhThoiGianKhongGuiBCDaTonTai
source: Year of configurations not sending reports already exists
vi: Năm cấu hình thời gian không gửi báo cáo đã tồn tại

# lblNamCauHinhTuanThangQuyKhongGuiBCDaTonTai
source: Year of weeks / month / quarter configurations do not send reports that already exist
vi: Năm cấu hình tuần/tháng/quý không gửi báo cáo đã tồn tại

# lblNgayTaoKhongDuocLonHonNgayXuLy
source: Creation date can not be greater than processing date
vi: Ngày tạo không được lớn hơn ngày xử lý

# lblNhomDanhMuc
source: Group of categories
vi: Nhóm danh mục

# lblNhomDanhMucDangHienThi
source: Group of categories are showing
vi: Nhóm danh mục đang hiển thị

# lblNhomDanhMucHienDangAnHoacDangDung
source: Group of categories is currently hidden or in use
vi: Nhóm danh mục hiện đang ẩn hoặc đang được sử dụng

# lblNhomDanhMucKhongXoaDuocDoDangDung
source: Group of categories can not be deleted because they are in use
vi: Nhóm danh mục không xóa được do đang sử dụng

# lblQuy
source: quarter
vi: quý

# lblTaiKhoan
source: Account
vi: Tài khoản

# lblTaiKhoanCuaBanKhongCoQuyenXoaHS
source: Your account does not have permission to delete document
vi: Tài khoản của bạn không có quyền xóa hồ sơ

# lblThang
source: month
vi: tháng

# lblThanhTienVaGiaCuocPhaiLonHon0
source: Charges and rates must be greater than 0
vi: Thành tiền và giá cước phải lớn hơn 0

# lblThemMoiCauHinhModuleThanhCong
source: Add new module configuration successfully
vi: Thêm mới cấu hình Module thành công

# lblThemMoiCauHinhThoiGianBaoCaoThanhCong
source: Added new time profile configuration for success
vi: Thêm mới cấu hình thời gian báo cáo thành công

# lblThemMoiCauHinhTuanThangQuyCuaNam
source: Added configuration week / month / quarter of the year
vi: Thêm mới cấu hình tuần/tháng/quý của năm

# lblThemMoiCongViecLienQuanThanhCong
source: Add new related task successfully
vi: Thêm mới công việc liên quan thành công

# lblThemMoiDanhMuc
source: Add new category
vi: Thêm mới danh mục

# lblThemMoiDanhMucChucNang
source: Add new functional catalog
vi: Thêm mới danh mục chức năng

# lblThemMoiDanhMucGiaTri
source: Add new list of value
vi: Thêm mới danh mục giá trị

# lblThemMoiDonViChuyenPhat
source: Add new unit of delivery
vi: Thêm mới đơn vị chuyển phát
