Repository: lysyaoran25/Transit-web
Catalog: Viags.WebApp/App_GlobalResources/TaiKhoan.*.resx
Languages: ja, vi

# lblAnDanhSachDaChon
source: Hide list of selected
ja: 選択されたリストを非表示にします
vi: Ẩn danh sách đã chọn

# lblAnhDaiDien
source: Profile's picture
ja: 個人的な写真
vi: Ảnh đại diện

# lblBanChuaChonVaiTroChoChucVu
source: Please select title
ja: あなたは同省のための役割を選択しません
vi: Bạn chưa chọn vai trò cho chức vụ

# lblBanLanhDao
source: Leadership
ja: リーダーシップ
vi: Ban lãnh đạo

# lblBanLanhDaoCapCao
source: Senior Leadership
ja: リーダーシップ・サミット
vi: Ban lãnh đạo Cấp cao

# lblBatBuocNhapThongTin
source: Information required
ja: 必須情報
vi: Bắt buộc nhập thông tin

# lblCacTruongCoDau
source: Fields marked
ja: マークされたフィールド
vi: Các trường có dấu

# lblCapNhat
source: Update
ja: 更新
vi: Cập nhật

# lblCapNhatMatKhauNguoiDung
source: Update user pass
ja: ユーザーのパスワードを更新
vi: Cập nhật mật khẩu người dùng

# lblCapNhatQuyenChoNguoiDung
source: Update user permission
ja: ユーザーへのアクセス権を更新
vi: Cập nhật quyền cho người dùng

# lblCapNhatQuyenChoVaiTro
source: Update job role permission
ja: 役割の権限を更新します
vi: Cập nhật quyền cho vai trò

# lblCapNhatVaiTroChoChucVu
source: Upade role for job title
ja: 同省のための役割を更新
vi: Cập nhật vai trò cho chức vụ

# lblCauHinhVaiTroNguoiDung
source: Config user role
ja: ユーザーロールの設定
vi: Cấu hình vai trò người dùng

# lblChiaSe
source: Share
ja: シェア
vi: Chia sẻ

# lblChiTietChucVu
source: Detail Job title
ja: 詳細な位置
vi: Chi tiết chức vụ

# lblChiTietCoQuanGuiNhan
source: Detail from - to
ja: 代理店を送る詳細 - 受信
vi: Chi tiết nơi gửi - nhận

# lblChiTietLoaiVanBan
source: Detail document category
ja: 詳細なテキストタイプ
vi: Chi tiết loại văn bản

# lblChiTietNhomNguoiDung
source: Detail User group
ja: ユーザー・グループの詳細
vi: Chi tiết nhóm người dùng

# lblChiTietSoVanBan
source: Detail Register books
ja: 詳細なテキストブック
vi: Chi tiết sổ văn bản

# lblChon
source: Select
ja: 選択します
vi: Chọn

# lblChonAnhDaiDien
source: Select profile picture
ja: あなたのアバターを選択してください
vi: Chọn ảnh đại diện

# lblChonAnhKhac
source: Select other picture
ja: 画像のリフレッシュ
vi: Chọn ảnh khác

# lblChonChucDanh
source: Select Job Title
ja: タイトルを選択します
vi: Chọn chức danh

# lblChonChucNang
source: Select Function
ja: 選択機能
vi: Chọn chức năng

# lblChonChucNangSuDung
source: Select Used Function
ja: [ツール]を選択
vi: Chọn chức năng sử dụng

# lblChonDonVi
source: Select Dept/Branch
ja: 単位を選択
vi: Chọn phòng ban/chi nhánh

# lblChonDonViPhongBan
source: Select Dept/Branch
ja: 単位/部署を選択
vi: Chọn phòng ban/chi nhánh

# lblChonLoai
source: Select category
ja: タイプを選択
vi: Chọn loại

# lblChonLoaiVanBan
source: Select document category
ja: テキストの種類を選択
vi: Chọn loại văn bản

# lblChonNguoiDung
source: Select User
ja: ユーザを選択します
vi: Chọn người dùng

# lblChonNoiNhan
source: Select address
ja: 目的地を選択してください
vi: Chọn nơi nhận

# lblChonPhamViTimKiem
source: Select search scope
ja: 検索範囲を選択します
vi: Chọn phạm vi tìm kiếm

# lblChonTatCaDonVi
source: Select All
ja: すべてのユニットを選択します
vi: Chọn tất cả đơn vị

# lblChonViTriCongTac
source: Select Job Title
ja: 位置を選択します。
vi: Chọn vị trí công tác

# lblChuanHoa
source: zzzz
ja: 標準化
vi: zzz

# lblChucDanh
source: Job title
ja: タイトル
vi: Chức danh

# lblChucNang
source: Function
ja: 機能
vi: Chức năng

# lblChuyenVien
source: Employee
ja: 専門家
vi: Nhân viên

# lblCo
source: Yes
ja: 持っています
vi: Có

# lblCoLoiXayRa
source: Error!
ja: エラーが発生しました。！
vi: Có lỗi xảy ra.!

# lblCoQuanGuiNhan
source: From / To
ja: 遺体は、送信、受信します
vi: Nơi gửi, nhận

# lblDaCoLoiXayRa
source: Error!
ja: エラー発生がありました
vi: Đã có lỗi xảy ra

# lblDangTai
source: Loading
ja: ローディング
vi: Đang tải

# lblDanhSachNguoiDungTrong
source: User list
ja: ユーザーのリスト
vi: Danh sách người dùng trong

# lblDanhSachNhomNguoiDung
source: List of user groups
ja: ユーザグループのリスト
vi: Danh sách nhóm người dùng

# lblDaTonTaiChonFileKhac
source: Already exists! Please select another file
ja: すでに存在しています！あなたは別のファイルを選択します
vi: Đã tồn tại! Bạn hãy chọn file khác

# lblDatVeAnhMacDinh
source: Set picture default
ja: デフォルトの写真を設定します。
vi: Đặt về ảnh mặc định

# lblDiaChi
source: Address
ja: アドレス
vi: Địa chỉ

# lblDiDong
source: Phone
ja: モバイル
vi: Di động

# lblDongLai
source: Close
ja: 近いです
vi: Đóng lại

# lblDongTatCa
source: Close all
ja: すべて閉じます
vi: Đóng tất cả

# lblDongTatCaCacNhanh
source: Close all window
ja: すべてのブランチを閉じます
vi: Đóng tất cả các nhánh

# lblDonVi
source: Dept/Branch
ja: ユニット
vi: Phòng ban/CN

# lblDonViNhomDaiDien
source: Dept/Branch/Group/ Represent
ja: 単位/グループ/表現
vi: Phòng ban/CN/Nhóm/Đại diện

# lblDonViPhongBan
source: Dept/Branch
ja: ユニット/部門
vi: Phòng ban/CN

# lblDonViSuDung
source: Dept/Branch use
ja: ユニット使用
vi: Phòng ban/CN sử dụng

# lblEmailKhongDungDinhDang
source: Email wrong format, please check again
ja: 不正な形式の電子メール、戻って確認してください
vi: Email không đúng định dạng, vui lòng kiểm tra lại

# lblGioiTinh
source: Gender
ja: セックス
vi: Giới tính

# lblHeThong
source: System
ja: システム
vi: Hệ thống

# lblHienThiDanhSachDaChon
source: Show list of selected
ja: 選択されたリストを表示
vi: Hiển thị danh sách đã chọn

# lblKhoiPhongBanDonVi
source: zzzz
ja: 部門単位から
vi: zzz

# lblKhongCoKetQua
source: No result
ja: 効果のありません
vi: Không có kết quả

# lblKyThuaLenh
source: zzzz
ja: 代表して
vi: zzz

# lblLaLanhDao
source: Manager
ja: リーダーとして
vi: Là lãnh đạo

# lblLanhDaoDonVi
source: Manager branch
ja: ユニットリーダー
vi: Giám đốc CN

# lblLanhDaoHanhChinh
source: Head of Office
ja: 行政的リーダーシップ
vi: Trưởng phòng Hành chính

# lblLanhDaoPhongBan
source: Manager Dept
ja: 部署のリーダー
vi: Lãnh đạo phòng ban

# lblLanhDaoVanPhong
source: Head of Office
ja: リーダーのオフィス
vi: Lãnh đạo Văn phòng

# lblLaSoMat
source: Security Register
ja: シークレットウィンドウで
vi: Là sổ mật

# lblLoai
source: Category
ja: 種類
vi: Loại

# lblLoaiVanBan
source: Document category
ja: ドキュメントの種類
vi: Loại văn bản

# lblLoaiVBDenVBDi
source: Category (ID/ TOD)
ja: タイプ（/ VBへ行くVB）
vi: Loại (VB đến /VB đi)

# lblLuu
source: Save
ja: 保存
vi: Lưu

# lblLuuY
source: Notice
ja: 注意
vi: Lưu ý

# lblMatKhau
source: Pass
ja: パスワード
vi: Mật khẩu

# lblMatKhauCoItNhat
source: Pass contains minimum 8 characters including regular characters, special characters and numbers
ja: 小文字、特殊文字と数字を含むパスワードは少なくとも8文字
vi: Mật khẩu có ít nhất 8 ký tự bao gồm ký tự thường, ký tự đặc biệt và số

# lblMatKhauNhapLaiPhaiTrung
source: Pass does not match, Pls retype !
ja: パスワードと一致する必要があり、パスワードを再入力します。
vi: Mật khẩu nhập lại phải trùng với Mật khẩu.

# lblMoTa
source: Description
ja: 説明
vi: Mô tả

# lblMoTatCa
source: Open All
ja: すべて開きます
vi: Mở tất cả

# lblMoTatCaCacNhanh
source: Open All
ja: すべてのブランチを開きます。
vi: Mở tất cả các nhánh

# lblNam
source: Male
ja: 南
vi: Nam

# lblNgayHienThi
source: Date
ja: 日付表示
vi: Ngày hiển thị

# lblNgaySinh
source: Birthday
ja: 生年月日
vi: Ngày sinh

# lblNgaySinhKhongDung
source: Date of Birth invalid, Pls check again!
ja: 生年月日が間違っている、戻って確認してください
vi: Ngày sinh không đúng, vui lòng kiểm tra lại

# lblNguoiDung
source: User
ja: ユーザー
vi: Người dùng

# lblNguoiDungKhongTonTaiTrongHT
source: Invalid User
ja: ユーザーがシステムに存在しません
vi: Người dùng không tồn tại trong hệ thống

# lblNguoiTao
source: Creator
ja: クリエイター
vi: Người tạo

# lblNguoiTaoChiTietNhomNguoiDung
source: Creator/ User group details
ja: クリエーター/詳細ユーザーグループ
vi: Người tạo/Chi tiết nhóm người dùng

# lblNhapDiaChi
source: Enter Address
ja: アドレスを入力してください
vi: Nhập địa chỉ

# lblNhapEmail
source: Enter Email
ja: あなたのメールアドレスを入力して
vi: Nhập email

# lblNhapLai
source: Retype
ja: リセット
vi: Nhập lại

# lblNhapLaiMatKhau
source: Retype your pass
ja: パスワードを再設定します
vi: Nhập lại mật khẩu

# lblNhapMatKhau
source: Enter your pass
ja: パスワードを入力します
vi: Nhập mật khẩu

# lblNhapMoTa
source: Enter description
ja: 説明を入力します
vi: Nhập mô tả

# lblNhapNgaySinh
source: Enter birthday
ja: 誕生日
vi: Nhập ngày sinh

# lblNhapSoDiDong
source: Enter phone
ja: あなたの携帯電話番号を入力してください
vi: Nhập số di động

# lblNhapSoDienThoai
source: Enter Tel
ja: 自分の電話番号を入力
vi: Nhập số điện thoại

# lblNhapSoThuTu
source: Enter No.
ja: シリアル番号を入力してください
vi: Nhập STT

# lblNhapTenChucDanh
source: Enter Job Title
ja: タイトルの名前を入力します。
vi: Nhập tên chức danh

# lblNhapTenCoQuan
source: Enter company name
ja: 代理店の名前を入力します。
vi: Nhập tên công ty

# lblNhapTenCoQuanDonViGuiDen
source: Enter company name sent to
ja: 代理店の名前を入力します - 受信ユニット
vi: Nhập tên công ty gửi đến

# lblNhapTenHienThi
source: Enter a display name
ja: 表示名を入力してください
vi: Nhập tên hiển thị

# lblNhapTenLoaiVanBan
source: Enter document category name
ja: テキストを入力
vi: Nhập tên loại văn bản

# lblNhapTenNhomNguoiDung
source: Enter user group name
ja: ユーザグループ名を入力します。
vi: Nhập tên nhóm người dùng

# lblNhapTenNoiNhan
source: Enter receive name
ja: 宛先名を入力します。
vi: Nhập tên nơi nhận

# lblNhapTenSoVanBan
source: Enter register books name
ja: 書かれた本の名前を入力します。
vi: Nhập tên sổ văn bản

# lblNhapTenTruyCap
source: Enter username
ja: ユーザー名を入力してください
vi: Nhập tên truy cập

# lblNhapTenVaiTro
source: Enter Role name
ja: ロールの名前を入力します。
vi: Nhập tên vai trò

# lblNhapTenVietTat
source: Enter short name
ja: 略称を入力してください
vi: Nhập tên viết tắt

# lblNhapThuTu
source: Enter No.
ja: 注文を入力してください
vi: Nhập thứ tự

# lblNhapThuTuHienThi
source: Enter display No.
ja: 表示順序を入力します
vi: Nhập thứ tự hiển thị

# lblNhapTuKhoaTimKiem
source: Enter search keyword
ja: 検索キーワードを入力してください
vi: Nhập từ khóa tìm kiếm

# lblNhomNguoiDung
source: User group
ja: グループのユーザー
vi: Nhóm người dùng

# lblNu
source: Female
ja: 女性
vi: Nữ

# lblPhamVi
source: Scope
ja: スコープ
vi: Phạm vi

# lblQuanLyChucDanh
source: Management Job Title
ja: 管理職
vi: Quản lý chức danh

# lblQuanLyCoQuanGuiNhan
source: Management From / To
ja: 管理機関は、送信 - 受信しました
vi: Quản lý nơi gửi / nhận

# lblQuanLyLoaiVanBan
source: Management Document category
ja: text型の管理
vi: Quản lý loại văn bản

# lblQuanLyNguoiDung
source: Management user
ja: ユーザー管理
vi: Quản lý người dùng

# lblQuanLyNhomNguoiDung
source: Management user group
ja: ユーザグループの管理
vi: Quản lý nhóm người dùng

# lblQuanLySoVanBan
source: Management Register books
ja: マネジメント教科書
vi: Quản lý sổ văn bản

# lblQuanLyVaiTroHeThong
source: Management System Roles
ja: ロール管理システム
vi: Quản lý vai trò hệ thống

# lblQuyenHan
source: Permission
ja: 管轄
vi: Quyền hạn

# lblSoDenDonViPhongBan
source: Register Branch/Dept
ja: ユニット/部門にウィンドウ
vi: Sổ đến CN/phòng ban

# lblSoDienThoai
source: Phone
ja: 電話
vi: Điện thoại

# lblSoToTrinh
source: Statement detail
ja: ブックレポート
vi: Sổ tờ trình

# lblSoVanBan
source: Register books
ja: 本を書きます
vi: Sổ văn bản

# lblSTT
source: No.
ja: 注文番号
vi: STT

# lblSuDung
source: Use
ja: 使用
vi: Sử dụng

# lblTen
source: Name
ja: 名前
vi: Tên

# lblTenChucDanh
source: Job Title
ja: 名前タイトル
vi: Tên chức danh

# lblTenChucVu
source: Job Title
ja: 名前位置
vi: Tên chức vụ

# lblTenCoQuan
source: Company name
ja: 組織の名前
vi: Tên công ty

# lblTenCoQuanGuiNhan
source: Company name sent/ receive
ja: 代理店の名前は、受信/送信しました
vi: Tên công ty gửi / nhận

# lblTenDangNhap
source: Username
ja: ユーザー名
vi: Tên đăng nhập

# lblTenHienThi
source: Display name
ja: 表示名
vi: Tên hiển thị

# lblTenLoai
source: Category name
ja: 上品さ
vi: Tên loại

# lblTenLoaiVanBan
source: Document category name
ja: ドキュメントの種類に名前を付けます
vi: Tên loại văn bản

# lblTenNguoiDung
source: Name
ja: ユーザー名
vi: Tên người dùng

# lblTenNhomNguoiDung
source: Usergroup name
ja: ユーザグループ名
vi: Tên nhóm người dùng

# lblTenSo
source: Register name
ja: 名前ウィンドウ
vi: Tên sổ

# lblTenSoVanBan
source: Register books name
ja: 教科書に名前を付け
vi: Tên sổ văn bản

# lblTenTruyCap
source: Username
ja: ユーザー名
vi: Tên truy cập

# lblTenVaiTro
source: Role name
ja: 役割名称
vi: Tên vai trò

# lblTenVietTat
source: Short name
ja: 略語
vi: Tên viết tắt

# lblThemLienTiep
source: Add continue
ja: 行を追加します。
vi: Thêm liên tiếp

# lblThemMoi
source: Add
ja: 引っ越し先
vi: Thêm mới

# lblThemMoiTuAD
source: Add from AD
ja: 新しいADを追加
vi: Thêm mới từ AD

# lblThemNguoiDungSanCo
source: Adding an existing user to another Branch/Dept
ja: 他のユニットに既存のユーザーを追加します。
vi: Thêm người dùng sẵn có vào CN/phòng ban khác

# lblThoat
source: Exit
ja: 出口
vi: Thoát

# lblThongBao
source: Notification
ja: 通知します
vi: Thông báo

# lblThongTinNguoiDung
source: User Info
ja: ユーザー情報
vi: Thông tin người dùng

# lblThuKy
source: Secretary
ja: 秘書
vi: Thư ký

# lblThuTu
source: No.
ja: オーダー
vi: Thứ tự

# lblThuTuHienThi
source: Display No.
ja: 表示順
vi: Thứ tự hiển thị

# lblTim
source: Find
ja: シーク
vi: Tìm

# lblTimKiem
source: Search
ja: 検索
vi: Tìm kiếm

# lblTimKiemTrong
source: Search in
ja: 検索します
vi: Tìm kiếm trong

# lblTrangChu
source: Home
ja: ホーム
vi: Trang chủ

# lblTuKhoa
source: Keyword
ja: キーワード
vi: Từ khóa

# lblVaiTro
source: Role
ja: 一部
vi: Vai trò

# lblVanBan
source: Document
ja: テキスト
vi: Văn bản

# lblVanBanDen
source: Receipt Document
ja: テキストに
vi: Văn bản đến

# lblVanBanDi
source: Delivery Document
ja: 旅券
vi: Văn bản đi

# lblVanThu
source: Record Keeper
ja: ドキュメント
vi: Văn thư

# lblVietTat
source: Short
ja: 速記
vi: Viết tắt

# lblViTriCongTac
source: Job title
ja: 作業位置
vi: Chức danh

# lblVTCTToNhat
source: zzzz
ja: 最大音量VTCT
vi: zzz

# lblXoaDanhSachDaChon
source: Delete list of selected
ja: 選択したリストを削除します
vi: Xóa danh sách đã chọn

# lblXoaDanhSachNguoiDung
source: Delete list of selected
ja: 部署から選択したユーザーのリストを削除します。
vi: Xóa danh sách người dùng đã chọn khỏi phòng ban

# lblXoaFileDinhKem
source: Delete file attachment
ja: 添付ファイルを削除
vi: Xóa file đính kèm

# lblXoaNguoiDung
source: Delete user
ja: ユーザーを削除
vi: Xóa người dùng

# lblCaNhan
source: Personal
vi: Cá nhân

# lblThongTinTaiKhoan
source: Personal Information
vi: Thông tin tài khoản

# lblCapNhatNguoiDung
source: Update user
vi: Cập nhật người dùng

# lblCapNhatThongTin
source: Update Information
vi: Cập nhật thông tin

# lblDoiMatKhau
source: Change Password
vi: Đổi mật khẩu

# lblEmailChiDuocDungChuCai
source: Email is only used alphabet, numbers, underline and a dot
vi: Email chỉ được dùng chữ cái, số, dấu gạch dưới và một dấu chấm

# lblMatKhauPhaiCoKiTuDacBiet
source: Passwords must have special characters such as !@#
vi: Mật khẩu phải có kí tự đặc biệt như !@#

# lblNhanEmail
source: Allow Email
vi: Nhận Email

# lblNhanSMS
source: Allow SMS
vi: Nhận SMS

# lblNhapVaoThuMucScan
source: Enter the folder scan
vi: Nhập vào thư mục scan

# lblThongTinChiTietNguoiDung
source: Details information of user
vi: Thông tin chi tiết của người dùng

# lblThuMucScan
source: Folder Scan
vi: Thư mục scan

# lblDonViSuDungNhomNguoiDung
source: Used by
vi: Đơn vị sử dụng nhóm người dùng

# lblThongTinLuong
source: Income Information
vi: Thông Tin Thu Nhập

# lblThongTinChiTietThuNhap
source: Income Details of
vi: Thông tin chi tiết thu nhập của người dùng

# lblNgayLuong
source: Choose Date
vi: Chọn thời gian

# lblThoiGianLuong
source: Month/Year
vi: Tháng/Năm

# lblChonTatCaPhongBan
source: Select All
vi: Chọn tất cả phòng ban

# lblChonTatCaNguoiDung
source: Select all
vi: Chọn tất cả người dùng

# lblHo
source: Last name
vi: Họ
