Repository: lysyaoran25/Transit-web
Catalog: Viags.WebApp/App_GlobalResources/VanBanDuThao.*.resx
Languages: ja, vi

# lblBatBuocNhapThongTin
source: Compusory to apply information
ja: 必須情報
vi: bắt buộc nhập thông tin

# lblBatDauTu
source: Started from
ja: 出発
vi: Bắt đầu từ

# lblBieuMau
source: Template
ja: フォーム
vi: Biểu mẫu

# lblCacTruongCoDau
source: All blank boxes have
ja: マークされたフィールド
vi: Các trường có dấu

# lblCanBoLienQuan
source: Related person
ja: 関係者
vi: Người dùng liên quan

# lblCanBoPheDuyet
source: Approver
ja: 承認されたスタッフ
vi: Người phê duyệt

# lblCapNhat
source: Update
ja: 更新
vi: Cập nhật

# lblCapNhatTrangThaiNguoiDung
source: Update user's status
ja: ユーザステータスの更新
vi: Cập nhật trạng thái người dùng

# lblCapNhatTrangThaiVanBan
source: Update form's status
ja: テキストステータスの更新
vi: Cập nhật trạng thái biểu mẫu

# lblChiTietCongViec
source: Task details
ja: ジョブの詳細
vi: Chi tiết công việc

# lblChiTietVanBanDuThao
source: Template details
ja: 詳細草案
vi: Chi tiết văn bản dự thảo

# lblChoDuyet
source: Waitting for approval
ja: ペンディング
vi: Chờ duyệt

# lblChonDonVi
source: Selecting dept
ja: 単位を選択
vi: Chọn phòng ban

# lblChonDonViSoanThao
source: Selecting drafting dept
ja: ユニットエディタを選択
vi: Chọn phòng ban soạn thảo

# lblChonFileDinhKem
source: Selecting attached file
ja: 添付ファイルを選択します
vi: Chọn file đính kèm

# lblChonGiaTri
source: Selecting value
ja: 値を選択します。
vi: Chọn giá trị

# lblChonLanhDao
source: Selecting name
ja: リーダーを選択してください
vi: Chọn tên

# lblChonLanhDaoTrinh
source: Selecting submiter
ja: リーダーの選択
vi: Chọn người trình

# lblChonLoaiBieuMau
source: Select templatce category
ja: フォームの種類を選択
vi: Chọn loại biểu mẫu

# lblChonLoaiVanBan
source: Select documents category
ja: テキストの種類を選択
vi: Chọn loại văn bản

# lblChonNguoiKi
source: Select signer
ja: 人の署名を選択します
vi: Chọn người kí

# lblChonNhomDonVi
source: Select dept group
ja: ユニットグループを選択
vi: Chọn nhóm phòng ban

# lblChonNhomNguoiDung
source: Selecting user group
ja: ユーザーのグループを選択します
vi: Chọn nhóm người dùng

# lblChoPhatHanh
source: Waitting for publish
ja: 循環します
vi: Chờ ban hành

# lblChuaXuLy
source: Pending
ja: 未処理の
vi: Chưa xử lý

# lblChuyenPhatHanh
source: Publish
ja: スイッチにリリース
vi: Chuyển ban hành

# lblCongViecLienQuan
source: Related task
ja: 関連研究
vi: Công việc liên quan

# lblDaDuyet
source: Approved
ja: 既に承認
vi: Đã duyệt

# lblDangXuLy
source: Processing
ja: 処理
vi: Đang xử lý

# lblDaXuLy
source: Completed
ja: 処理されました
vi: Đã xử lý

# lblDong
source: Closed
ja: 近いです
vi: Đóng lại

# lblDongY
source: Agreed
ja: 同意します
vi: Đồng ý

# lblDonViNhan
source: Receive dept
ja: 受信機ユニット
vi: Phòng ban nhận

# lblDonViSoanThao
source: Department
ja: 製図ユニット
vi: Phòng ban

# lblDuyet
source: Approve
ja: ブラウズ
vi: Duyệt

# lblDuyetTheThuc
source: Approve content
ja: ブラウズモダリティ
vi: Duyệt nội dung

# lblDuyetTheThucVB
source: Approve document content
ja: ドラフトモダリティのテキストを閲覧します
vi: Duyệt nội dung văn bản dự thảo

# lblFileVanBan
source: Document file
ja: テキストファイル
vi: File văn bản

# lblGuiPheDuyetTheThuc
source: Submit
ja: 承認手続を送ります
vi: Gửi phê duyệt nội dung

# lblHanXuLy
source: Deadline
ja: 治療という用語
vi: Hạn xử lý

# lblHeThong
source: System
ja: システム
vi: Hệ thống

# lblHuyDuyet
source: Cancel
ja: ブラウザをキャンセル
vi: Hủy duyệt

# lblHuyDuyetVanBanDuThao
source: Cancel
ja: 草案テキストブラウザを破棄
vi: Hủy duyệt biểu mẫu

# lblKetThuc
source: Finish
ja: 結論を下します
vi: Kết thúc

# lblKetThucVBDuThao
source: Finish
ja: 草案文書を終了
vi: Kết thúc biểu mẫu

# lblLanhDaoLienQuan
source: Related manager
ja: 関連リーダーシップ
vi: Người quản lý liên quan

# lblLanhDaoPheDuyet
source: Approver
ja: 承認されたリーダー
vi: Người duyệt

# lblLanhDaoTrinh
source: Submitter
ja: のリーダー
vi: Người trình

# lblLoaiVanBan
source: Document category
ja: ドキュメントの種類
vi: Loại văn bản

# lblLuu
source: Save
ja: 保存
vi: Lưu

# lblLuuVaTrinh
source: Save and submit
ja: 保存して提出
vi: Lưu và trình

# lblLuuY
source: Note
ja: 注意
vi: Lưu ý

# lblLyDo
source: Reasons
ja: 理由
vi: Lý do

# lblNgayTao
source: Date of created
ja: 作成日
vi: Ngày tạo

# lblNgayTrinhKi
source: Date of submit
ja: 署名日付
vi: Ngày trình kí

# lblNgayVanBan
source: Date
ja: テキストの日
vi: Ngày văn bản

# lblNguoiDung
source: User
ja: ユーザー
vi: Người dùng

# lblNguoiDungLienQuan
source: User related
ja: 関連ユーザー
vi: Người liên quan

# lblNguoiGui
source: Sender
ja: 差出人
vi: Người gửi

# lblNguoiKi
source: Signer
ja: 誰が署名しました
vi: Người kí

# lblNguoiLap
source: Creator
ja: 準備
vi: Người tạo

# lblNguoiNhan
source: Receiver
ja: 受信者
vi: Người nhận

# lblNguoiPheDuyet
source: Approver
ja: 承認者
vi: Người duyệt

# lblNguoiTao
source: Creator
ja: クリエイター
vi: Người tạo

# lblNhapHanXuLy
source: Input deadline
ja: 治療という用語を入力してください
vi: Nhập hạn xử lý

# lblNhapLyDo
source: Input reasons
ja: 理由を入力してください
vi: Nhập lý do

# lblNhapNgayTao
source: Input date of created
ja: 入力して作成
vi: Nhập ngày tạo

# lblNhapTenNguoiNhan
source: Input receiver
ja: 受信者の名前を入力します。
vi: Nhập tên người nhận

# lblNhomDonViNhan
source: Received dept group
ja: 受信するためのグループ単位
vi: Nhóm phòng ban nhận

# lblNhomNguoiDungNhan
source: Received user group
ja: グループのユーザーは、受信します
vi: Nhóm người nhận

# lblNoiDung
source: Content
ja: コンテンツ
vi: Nội dung

# lblNoiDungTrichYeu
source: Abstract content
ja: コンテンツ大要
vi: Nội dung trích yếu

# lblNoiNhan
source: To:
ja: 受信者
vi: Nơi nhận

# lblPhatHanh
source: Publish
ja: リリース
vi: Ban hành

# lblPheDuyetVB
source: Approve document
ja: 文書草案を承認するには
vi: Phê duyệt văn bản dự thảo

# lblPhongBanDonViLienQuan
source: Related Dept
ja: 関係部門と単位
vi: Phòng ban liên quan

# lblQuanLyVanBanDuThao
source: Drafting document management
ja: ドラフト文書管理
vi: Quản lý văn bản dự thảo

# lblSoanThao
source: Adding new drafting
ja: 起草
vi: Soạn thảo

# lblSoanThaoVanBan
source: Adding new drafting document
ja: テキストエディタ
vi: Soạn thảo văn bản

# lblSoKiHieu
source: S/N
ja: 番号記号
vi: Số kí hiệu

# lblTaoMoi
source: Create new
ja: 新しい作成
vi: Tạo mới

# lblTen
source: Name
ja: 名前
vi: Tên

# lblTenHienThi
source: Display name
ja: 表示名
vi: Tên hiển thị

# lblThaoTac
source: Action
ja: アクション
vi: Thực hiện

# lblThemMoi
source: Add new
ja: 引っ越し先
vi: Thêm mới

# lblThoat
source: Log out
ja: 出口
vi: Thoát

# lblThoiGian
source: Time
ja: 時間
vi: Thời gian

# lblThoiGianGui
source: Sented time
ja: 時間ポスト
vi: Thời gian gửi

# lblThoiGianNhan
source: Received time
ja: 時間
vi: Thời gian nhận

# lblThongTinGuiNhanVanBan
source: The information of sented/received document
ja: 送信するテキスト情報を受信します
vi: Thông tin gửi nhận văn bản

# lblThongTinVanBan
source: Document information
ja: 情報テキスト
vi: Thông tin văn bản

# lblTimKiem
source: Search
ja: 検索
vi: Tìm kiếm

# lblTrangChu
source: Home
ja: ホーム
vi: Trang chủ

# lblTrangThai
source: Status
ja: 状態
vi: Trạng thái

# lblTrangThaiCaNhan
source: Personal status
ja: 個人的なステータス
vi: Trạng thái cá nhân

# lblTrichYeu
source: Abstract
ja: 抽象的な
vi: Trích yếu

# lblTrinhLanhDao
source: Submit manager
ja: リーダーシッププロセス
vi: Trình người quản lý

# lblTrinhLanhDaoPheDuyet
source: Submit manager to approve
ja: リーダーシップの承認プロセス
vi: Trình người quản lý phê duyệt

# lblTuChoiPheDuyetTheThucVanBanDT
source: Reject to approve the format and content of draft document
ja: ドラフトモダリティのテキストを承認することを拒否
vi: Từ chối phê duyệt thể thức văn bản dự thảo

# lblTuChoiPheDuyetVanDuThao
source: Reject to approve draft document
ja: 文書草案を承認することを拒否
vi: Từ chối phê duyệt hồ sơ trình ký

# lblTuChoiTheThuc
source: Reject format and content
ja: モダリティを拒否
vi: Từ chối thể thức

# lblTuKhoa
source: Keywords
ja: キーワード
vi: Từ khóa

# lblVanBanDenLienQuan
source: Related receipt documents
ja: ドキュメントに関連します
vi: Văn bản đến liên quan

# lblVanBanDiDuThaoLienQuan
source: Related Delivery / Draft document
ja: 旅行文書および関連ドラフト
vi: Văn bản đi, dự thảo liên quan

# lblVanBanDuThao
source: Drafting documents
ja: 草案文面
vi: Văn bản dự thảo

# lblVanBanDuThaoChuaXuLy
source: Pending
ja: ドラフトテキスト保留中
vi: Văn bản dự thảo chưa xử lý

# lblVanBanDuThaoDangXuLy
source: Processing
ja: ドラフト文書が処理されます
vi: Văn bản dự thảo đang xử lý

# lblVanBanDuThaoDaXuLy
source: Completed
ja: ドラフト文書が処理されていました
vi: Văn bản dự thảo đã xử lý

# lblVanBanKhongTonTai
source: Documents not exist
ja: テキストは存在しません。
vi: Văn bản không tồn tại

# lblVanBanKhongTonTaiTrenHT
source: The systerm do not have documents
ja: テキストがシステムに存在しません
vi: Văn bản không tồn tại trong hệ thống

# lblYKienNeuCo
source: Comment (if any)
ja: コメント（もしあれば）
vi: Ý kiến (nếu có)

# lblYKienTraoDoi
source: Exchanged opinion
ja: 意見交換
vi: Ý kiến trao đổi

# lblNhapTrichYeu
source: Enter abstract
vi: Nhập trích yếu

# lblDaTaoVBDTChoCV
source: created a draft text for the job
vi: đã tạo văn bản dự thảo cho công việc

# lblVBSo
source: Number of Document
vi: Văn bản số

# lblChuyenPhatHanhVBDuThao
source: Transfer successfully release of text
vi: Chuyển phát hành thành công văn bản

# lblCoLoiTrongQaTrinhDuyetVB
source: There was an error in the text approval process
vi: Có lỗi trong quá trình phê duyệt văn bản

# lblCoLoiTrongQTCapNhat
source: There was an error in the update process
vi: Có lỗi trong quá trình cập nhật

# lblCoLoiTrongQuaTrinhChuyePhatVB
source: There was an error in the release of the document
vi: Có lỗi trong quá trình chuyển phát hành văn bản

# lblCoLoiTrongQuaTrinhKetThucVB
source: There was an error in the process of terminating the draft document
vi: Có lỗi trong quá trình kết thúc văn bản dự thảo

# lblCoLoiXayRa
source: An error occurred
vi: Có lỗi xảy ra

# lblDuaYKienThanhCong
source: Delivering the idea of success
vi: Đưa ý kiến xử lý thành công

# lblGuiDuyetTTVBThanhCong
source: Send successful text format approval
vi: Gửi phê duyệt thể thức văn bản thành công

# lblHanXuLyPhaiLonHonHoacBangNgayHienTai
source: Processing time must be greater than or equal to the current day
vi: Hạn xử lý phải lớn hơn hoặc bằng ngày hiện tại

# lblKDDTTVBCPHHDPH
source: Can not approval the document waiting for release or has been released
vi: Không duyệt được thể thức văn bản chờ phát hành hoặc đã phát hành

# lblKetThucVBDuThao1
source: Finish
vi: Kết thúc biểu mẫu

# lblKoGuiDcDoChuaCoDaiDien
source: Can not send due to unrepresentative users
vi: không gửi được do chưa có người dùng đại diện

# lblPheDuyetTTChoVBDuThaoThanhCong
source: Approve the modalities for the drafting document successfully
vi: Phê duyệt thể thức cho văn bản dự thảo thành công

# lblPheDuyetVBDuThao
source: Approval of the drafting document
vi: Phê duyệt văn bản dự thảo

# lblThanhCong
source: successfully
vi: thành công

# lblTrinhVBLenLDThanhCong
source: Submit the text to the successful leader
vi: Trình văn bản lên người quản lý thành công

# lblTuChoiDuyetThanhCongVB
source: Reject to approve the text successfully
vi: Từ chối duyệt thành công văn bản

# lblTuChoiPheDuyetTTChoVBDuThaoThanhCong
source: Reject to approve the format for the drafting document is successful
vi: Từ chối phê duyệt thể thức cho văn bản dự thảo thành công

# lblVoiNoiDungKemTheo
source: with the attached content
vi: với nội dung kèm theo

# lblYKienXuLyVBDuThao
source: Processing ideas for drafting documents
vi: Ý kiến xử lý cho văn bản dự thảo

# lblTuChoi
source: Reject
vi: Từ chối

# lblDonVi
source: Unit
vi: Đơn vị

# lblLuuYNeuCo
source: Feedback
vi: Lưu ý (nếu có)

# lblPhamVi
source: Belong to
vi: Phạm vi

# lblPhongBan
source: Department
vi: Phòng ban

# lblTaiXuong
source: Download
vi: Tải xuống

# lblKhongTuChoiDuyetDuocVBChoPhatHanh
source: No refusal to approve the document waiting to be issued or issued
vi: Không từ chối duyệt được văn bản chờ phát hành hoặc đã phát hành

# lblKhongTuChoiDuyetDuocVBDaGuiDuyet
source: Do not refuse to approve the formally submitted or approved form
vi: Không từ chối duyệt được văn bản đã gửi duyệt thể thức hoặc đã được duyệt thể thức

# lblChonCanBoLienQuan
source: Select related person
vi: Chọn người dùng liên quan

# lblMaVanBan
source: Code
vi: Mã văn bản

# lblNgayCoHieuLuc
source: Effective date
vi: Ngày bắt đầu hiệu lực

# lblNgayHetHieuLuc
source: Expiry date
vi: Ngày hết hiệu lực

# lblNhapNoiDung
source: Enter the information
vi: Nhập nội dung

# lblChonNoiNhanNgoaiNganh
source: zzzz
ja: ここで、業界の外に取得する]を選択します

# lblDonViNgoaiNganh
source: zzzz
ja: 非コアユニット

# lblFileDinhKem
source: Attached file
ja: 添付ファイル

# lblNoiNhanNgoaiNganh
source: zzzz
ja: 業界外の受信者

# lblTrangThaiTheThuc
source: zzzz
ja: ステータスモダリティ
