Repository: lysyaoran25/Transit-web
Catalog: Viags.WebApp/App_GlobalResources/Vanbanden.*.resx
Languages: ja, vi

# btnAnTimKiemNangCao
source: Hide advanced search
ja: 高度な検索を隠します
vi: Ẩn tìm kiếm nâng cao

# btnCapNhatTrangThai
source: Update status
ja: ステータスの更新
vi: Cập nhật trạng thái

# btnChiTietVanBan
source: Detail
ja: 詳細なテキスト
vi: Chi tiết văn bản

# btnChon
source: Select
ja: 選択します
vi: Chọn

# btnChuyen
source: Forward
ja: フォワード
vi: Chuyển

# btnDong
source: Close
ja: 閉じました
vi: Đóng

# btnDongLai
source: Close
ja: 近いです
vi: Đóng lại

# btnDongY
source: Agreed
ja: 同意します
vi: Đồng ý

# btnGuiMail
source: Send mail
ja: メールを送信
vi: Gửi mail

# btnLuu
source: Save
ja: 保存
vi: Lưu

# btnLuuVaGui
source: Save and send
ja: 保存して送信
vi: Lưu và gửi

# btnNhapLai
source: Input again
ja: リセット
vi: Nhập lại

# btnThemMoi
source: Add
ja: 引っ越し先
vi: Thêm mới

# btnThoat
source: Exit
ja: 出口
vi: Thoát

# btnTimKiem
source: Search
ja: 検索
vi: Tìm Kiếm

# btnTimKiemNangCao
source: Advanced search
ja: 高度な検索
vi: Tìm kiếm nâng cao

# btnTrangChu
source: Home
ja: ホーム
vi: Trang chủ

# btnVanBanDenCu
source: Old Receipt document
ja: 旧へのテキスト
vi: Văn bản đến cũ

# btnVanBanDenDonVi
source: Departments Receipt document
ja: ユニットへのテキスト
vi: Văn bản đến của phòng ban

# btnVanBanDenMoi
source: New Receipt document
ja: 新しいへのテキスト
vi: Văn bản đến mới

# btnVanBanDi
source: Delivery document
ja: 旅券
vi: Văn bản đi

# btnVanBanDiThuong
source: Delivery document normally
ja: テキストは、しばしば行きます
vi: Văn bản đi thường

# lblApproveVanBan
source: Approve
ja: テキストを承認
vi: Phê duyệt văn bản

# lblCanBoDauMoi
source: Performer
ja: 焦点の
vi: Người thực hiện

# lblCanBoPhoiHop
source: Coordinator
ja: コーディネートスタッフ
vi: Người phối hợp

# lblCapNhat
source: Update
ja: 更新
vi: Cập nhật

# lblCapNhatTrangThaiNgDung
source: Update user status
ja: ユーザステータスの更新
vi: Cập nhật trạng thái người dùng

# lblCapNhatTrangThaiVanBan
source: Update document status
ja: テキストステータスの更新
vi: Cập nhật trạng thái văn bản

# lblChacChanKhong
source: Are you sure?
ja: 本当に？
vi: Bạn có chắc chắn không?

# lblChanhVanPhong
source: Office Manager
ja: 地区事務所
vi: Trưởng phòng hành chánh

# lblChiTiet
source: Detail
ja: 詳しいです
vi: Chi tiết

# lblChiTietPhieuTrinh
source: Detail
ja: オファーの詳細
vi: Chi tiết tờ trình

# lblChitietvanban
source: Detail document
ja: に詳細なテキスト
vi: Chi tiết văn bản đến

# lblCHITIETVANBANDEN
source: Detail Receipt document
ja: 細部へのDOCUMENTS
vi: CHI TIẾT VĂN BẢN ĐẾN

# lblChon
source: Select
ja: 選択します
vi: Chọn

# lblChonCanBo
source: Select perfomer
ja: セレクトスタッフ
vi: Chọn người thực hiện

# lblChonChucNang
source: Select function
ja: 選択機能
vi: Chọn chức năng

# lblChonCoQuanDonViGuiDen
source: Select company
ja: 機関に送信された単位を選択
vi: Chọn công ty gửi đến

# lblChonCoQuanGui
source: Select company
ja: 着信機関を選択
vi: Chọn công ty gửi đến

# lblChonDoMat
source: zzzz
ja: 機密性を選択します。

# lblChonDonVi
source: Select department/branch
ja: 単位を選択
vi: Chọn phòng ban / chi nhánh

# lblChonFileDinhKem
source: Select file attactment
ja: 添付ファイルを選択します
vi: Chọn file đính kèm

# lblChonLanhDao
source: Select signer
ja: リーダーを選択してください
vi: Chọn người ký

# lblChonLanhDaoButPhe
source: Select manager signer
ja: ポップコーンペンリーダーを選択します。
vi: Chọn người quản lý ký

# lblChonLoaiVanBan
source: Select document category
ja: テキストの種類を選択
vi: Chọn loại văn bản

# lblChonMauBaocao
source: Select template report
ja: サンプリングレポート
vi: Chọn mẫu báo cáo

# lblChonMauPhieuTrinh
source: Select template statement
ja: 形成選択
vi: Chọn mẫu phiếu trình

# lblChonNguoiDung
source: Select user
ja: ユーザを選択します
vi: Chọn người dùng

# lblChonNguoiKy
source: Select signer
ja: signeesを選択
vi: Chọn người ký

# lblChonPhamViTimKiem
source: Select search scope
ja: 検索範囲を選択します
vi: Chọn phạm vi tìm kiếm

# lblChonSoVanBan
source: Select register books
ja: テキストブックを選択します
vi: Chọn sổ văn bản

# lblChonTenLanhDao
source: Select name manager
ja: リーダーシップの名前を選択します
vi: Chọn tên người quản lý

# lblChonThang
source: Select month
ja: 月を選択
vi: Chọn tháng

# lblChonTrangThaiBanGoc
source: Select original status
ja: 元の状態を選択します
vi: Chọn trạng thái bản gốc

# lblChoVaoSo
source: Waiting register
ja: 予約するのを待ちます
vi: Chờ vào sổ

# lblChuaButPhe
source: Unapproved
ja: 決してポップコーンペン
vi: Chưa phê duyệt

# lblChuaNhan
source: Not received
ja: 受信していません
vi: Chưa nhận

# lblChuaXuLy
source: Pending
ja: 未処理の
vi: Chưa xử lý

# lblChuaXuLyConHan
source: Pending in timeline
ja: 未処理の長期的
vi: Chưa xử lý còn hạn

# lblChuaXuLyDenHan
source: Pending ondue
ja: 保留中の成熟度
vi: Chưa xử lý đến hạn

# lblChuaXuLyQuaHan
source: Pending overdue
ja: 延滞未処理
vi: Chưa xử lý quá hạn

# lblChucNang
source: Function
ja: 機能
vi: Chức năng

# lblChuyenLanhDao
source: Forward to Manager
ja: ジャンプの指導者
vi: Chuyển người quản lý

# lblChuyenXuLy
source: Forward
ja: スイッチハンドル
vi: Chuyển xử lý

# lblCoLanhDao
source: Have manager
ja: リーダー
vi: Có người quản lý

# lblCongTyTINHVANVN
source: TINHVAN VN company
ja: エースコックVN
vi: Công ty TINHVAN VN

# lblCongViec
source: Task
ja: 仕事
vi: Công việc

# lblCoQuan
source: Company
ja: オルガン
vi: Công ty

# lblCoQuanGui
source: From
ja: 代理店が送ら
vi: Công ty gửi

# lblCoQuanThanhTraGiamSat
source: zzzz
ja: 検査と監督庁

# lblCua
source: of
ja: の
vi: của

# lblCungHeThong
source: The same system
ja: 同じシステム
vi: Cùng hệ thống

# lblDaButPhe
source: Commented on the treatment
ja: コーヒーは、ペンを持っています
vi: Đã cho ý kiến xử lý

# lblDangSoHoaDuLieu
source: Digitizing data
ja: データがデジタル化され...
vi: Đang số hóa dữ liệu...

# lblDangXuLy
source: Processing
ja: 処理
vi: Đang xử lý

# lblDangXuLyConHan
source: Processing in term
ja: 長期的に処理
vi: Đang xử lý còn hạn

# lblDangXuLyDenHan
source: Processing to due date
ja: 処理の成熟度
vi: Đang xử lý đến hạn

# lblDangXuLyQuaHan
source: Processing out term
ja: 延滞処理
vi: Đang xử lý quá hạn

# lblDaNhan
source: Received
ja: 受け
vi: Đã nhận

# lblDanhSach
source: List
ja: リスト
vi: Danh sách

# lblDanhSachChuongTrinhCongTac
source: zzzz
ja: 作業プログラムのリスト

# lblDaPheNhungChuaChuyen
source: Commented on the treatment but not forward
ja: すでに承認されたが、まだペンを転送しません
vi: Đã cho ý kiến xử lý nhưng chưa chuyển

# lblDaTrinhLanhDao
source: Submited manager
ja: リーダーでした
vi: Đã trình người quản lý

# lblDauMoi
source: Process
ja: 手掛かり
vi: xử lý chính

# lblDaXuLy
source: Completed
ja: 処理されました
vi: Đã xử lý

# lblDaXuLyConHan
source: Completed in term
ja: 処理された長期的
vi: Đã xử lý còn hạn

# lblDaXuLyDenHan
source: Completed due date
ja: 処理された成熟度
vi: Đã xử lý đến hạn

# lblDaXuLyQuaHan
source: Completed out term
ja: 延滞処理さ
vi: Đã xử lý quá hạn

# lblDenSo
source: Number
ja: いくつかの
vi: Đến số

# lblDiaChi
source: Address
ja: アドレス
vi: Địa Chỉ

# lblDienThoai
source: Tel
ja: 電話
vi: Điện thoại

# lblDoKhan
source: Precedence
ja: 緊急性
vi: Độ khẩn

# lblDoMat
source: Confidentiality
ja: フラッシュ
vi: Độ mật

# lblDonVi
source: Dept / Branch
ja: ユニット
vi: Phòng ban/ chi nhánh

# lblDonViChuTri
source: Dept / Branch Perform
ja: ユニット議長を務めます
vi: Phòng ban/ chi nhánh thực hiện

# lblDonViDauMoi
source: Dept / Branch Perform
ja: 焦点
vi: Phòng ban/ chi nhánh thực hiện

# lblDonViGuiNhan
source: From
ja: ユニットに送信
vi: Nơi gửi đến

# lblDonViNhan
source: To
ja: 受信機ユニット
vi: Nơi nhận

# lblDonViNhanDeBiet
source: Dept / Branch recevied and see
ja: 知っている受信機ユニット
vi: Phòng ban/ chi nhánh nhận để biết

# lblDonViPhoiHop
source: Dept / Branch to combine
ja: コーディネーションユニット
vi: Phòng ban/ chi nhánh phối hợp

# lblDonViXuLy
source: Dept / Branch process
ja: 処理装置
vi: Phòng ban/ chi nhánh xử lý

# lblEmailNguoiDung
source: User's email
ja: メールユーザー
vi: Email người dùng

# lblFileDinhKem
source: <i class='icon-paper-clip'></i>
ja: 添付ファイル

# lblGhiChu
source: Note
ja: 注意
vi: Ghi chú

# lblGioNhanLai
source: Time recevied
ja: 今取り戻します
vi: Thời gian nhận lại

# lblGioTrinhGiamDoc
source: Time of submit director
ja: 今ディレクター
vi: Thời gian trình giám đốc

# lblGuiQuaSms
source: Send via sms
ja: SMS経由で送ります
vi: Gửi qua sms

# lblGuiVanBanQuaMail
source: Send document via email
ja: メールで文書を送信します
vi: Gửi văn bản qua mail

# lblHanBanHanh
source: Deadline
ja: 用語発行
vi: Hạn ban hành

# lblHanGiaoXuLy
source: Deadline
ja: 処理期限
vi: Hạn giao xử lý

# lblHanTrenVanBan
source: Deadline
ja: テキストの制限
vi: Hạn trên văn bản

# lblHanVanBan
source: Deadline of document
ja: テキスト領域
vi: Hạn văn bản

# lblHanXuLy
source: Deadline
ja: 治療という用語
vi: Hạn xử lý

# lblHanXuLyCuoi
source: Deadline
ja: 最後の治療という用語
vi: Hạn xử lý cuối

# lblHanXuLyVanBan
source: Deadline
ja: ワープロ用語
vi: Hạn xử lý văn bản

# lblHinhThucXuLy
source: Select type of process
ja: 書式処理
vi: Chọn loại xử lý

# lblHOSOTAILIEULIENQUAN
source: Related documents
ja: DOCUMENTS関連資料
vi: HỒ SƠ TÀI LIỆU LIÊN QUAN

# lblInNhanhPhieuTrinh
source: Quick print statement
ja: クイックチェックで提出
vi: In nhanh phiếu trình

# lblInPhieuTrinh
source: Print
ja: 印刷プロセスをチェック
vi: In phiếu trình

# lblInPhieuTrinhVanBan
source: Print statement Receipt document
ja: 確認するには、テキストを印刷
vi: In phiếu trình văn bản đến

# lblInPhieuVanBan
source: Print
ja: 在庫の
vi: In phiếu

# lblInSoVanBan
source: Print register book
ja: 教科書で
vi: In sổ văn bản

# lblKinhChuyen
source: Dear
ja: 転送
vi: Kính gửi

# lblKinhTringDongChiChoYKienGiaiQuyet
source: zzzz
ja: 決済のための親愛なる同志プロセス

# lblKinhTrinh
source: zzzz
ja: へ：

# lblKyNhan
source: Signing
ja: ニュースレター
vi: Ký nhận

# lblLanhDao
source: Owned By
ja: リーダーシップ
vi: Người quản lý

# lblLanhDaoButPhe
source: Aprover
ja: コーヒーペンのリーダー
vi: Người phê duyệt

# lblLanhDaoChiDao
source: Superviser
ja: リーダーシップステアリング
vi: Người chỉ đạo

# lblLanhDaoPhong
source: Manager
ja: CHAMBERリーダーシップ
vi: Trưởng phòng

# lblLanhDaoPhongHanhChinh
source: Office Manager
ja: 部屋行政のリーダーシップ
vi: Trưởng phòng hành chính

# lblLanhDaoPhongHanhChinh1
source: Office Manager
ja: 管理部門のリーダー
vi: Trưởng phòng hành chính

# lblLanhDaoXuLy
source: Manager handled
ja: リーダーシッププロセス
vi: Người quản lý xử lý

# lblLienThong
source: zzzz
ja: 連絡先

# lblLoaiVanBan
source: Document category
ja: ドキュメントの種類
vi: Loại văn bản

# lblLoaiXuLy
source: Type of process
ja: トリートメントタイプ
vi: Loại xử lý

# lblLyDo
source: Reason
ja: 理由
vi: Lý do

# lblMa
source: Code
ja: マ
vi: Mã

# lblMaHoSo
source: Code
ja: 馬さんのプロフィール
vi: Mã hồ sơ

# lblMat
source: zzzz
ja: パスワード

# lblMauBaocao
source: Template Report
ja: サンプルレポート
vi: Mẫu báo cáo

# lblMauCuaBLDTINHVAN
source: Template of management committee TINHVAN
ja: リーダーシップエースコックの形
vi: Mẫu của Ban lãnh đạo TINHVAN

# lblMauPhieuTrinh
source: Template Statement
ja: フォームワークス
vi: Mẫu phiếu trình

# lblMoiTruong
source: Enviroment
ja: 環境
vi: Môi trường

# lblMoTa
source: Description
ja: 説明
vi: Mô tả

# lblNam
source: Year
ja: 年
vi: Năm

# lblNgay
source: Date
ja: 日
vi: Ngày

# lblNgayBanHanh
source: Date of publish
ja: 発行日
vi: Ngày ban hành

# lblNgayBatDau
source: Date of start
ja: 開始日
vi: Ngày bắt đầu

# lblNgayDen
source: Received Date
ja: 日付
vi: Ngày đến

# lblNgayGioChuyen
source: Date, time send
ja: 日付、タイムスイッチ
vi: Ngày, giờ chuyển

# lblNgayLap
source: Date
ja: 1日目
vi: Ngày lập

# lblNgayNhan
source: Date received
ja: 日付は、受信しました
vi: Ngày nhận

# lblNgayTao
source: Date of created
ja: 作成日
vi: Ngày tạo

# lblNgayTra
source: Date of feedback
ja: 日付を返します
vi: Ngày Trả

# lblNgayVanBan
source: Published Date
ja: テキストの日
vi: Ngày Văn Bản

# lblNgayVB
source: Published Date
ja: VB日
vi: Ngày văn bản

# lblNgayXuLy
source: Date process
ja: 日処理
vi: Ngày xử lý

# lblNguoiButPhe
source: Approver
ja: 誰がカフェをペン
vi: Người phê duyệt

# lblNguoiChuyen
source: Sender
ja: 誰に移動
vi: Người chuyển

# lblNguoiDung
source: User
ja: ユーザー
vi: Người dùng

# lblNguoiDuyet
source: Approver
ja: によって承認されました
vi: Người duyệt

# lblNguoiGui
source: Sender
ja: 差出人
vi: Người gửi

# lblNguoiLap
source: Creater
ja: 準備
vi: Người lập

# lblNguoiNhan
source: Receiver
ja: 受信者
vi: Người nhận

# lblNguoiNhanDeBiet
source: Receiver and see
ja: 受信者は知っています
vi: Người nhận để xem

# lblNguoiPheDuyet
source: Approver
ja: 承認者
vi: Người phê duyệt

# lblNguoiTao
source: Creator
ja: クリエイター
vi: Người tạo

# lblNguoiXuLy
source: Owned By
ja: ハンドラ
vi: Người xử lý

# lblNguoiYeuCau
source: Requester
ja: 申立人
vi: Người yêu cầu

# lblNhan
source: Receive
ja: 受け取ります
vi: Nhận

# lblNhanBanChinh
source: Receive original
ja: 元の取得
vi: Nhận bản chính

# lblNhanDeBiet
source: Receive and reference
ja: 知り合いになります
vi: Nhận để xem

# lblNhanDuocCongVanSo
source: Receive correspondence no.
ja: 発送は受信しました
vi: Nhận được công văn số

# lblNhapGhiChu
source: Input notes
ja: メモを入力します
vi: Nhập ghi chú

# lblNhapHanVanBan
source: Input deadline on document
ja: テキストに用語を入力してください
vi: Nhập hạn trên văn bản

# lblNhapHanXuLy
source: Input deadline process
ja: 治療という用語を入力してください
vi: Nhập hạn xử lý

# lblNhapNgayDen
source: Input date receive
ja: 日付を入力
vi: Nhập ngày đến

# lblNhapNgayVanBan
source: Input date of documents
ja: テキストを入力します
vi: Nhập ngày văn bản

# lblNhapNguoiDungXuLy
source: Input username process
ja: ユーザーハンドルを入力してください
vi: Nhập tên người xử lý

# lblNhapSoKyHieu
source: Input S/N
ja: 記号を入力してください
vi: Nhập số ký hiệu

# lblNhapTenCoQuan
source: Input name company
ja: 代理店の名前を入力します。
vi: Nhập tên công ty

# lblNhapTenCoQuan1
source: Input name company
ja: 代理店の名前を入力します。
vi: Nhập tên công ty

# lblNhapTenCoQuanDonViGuiDen
source: Input name company send
ja: 機関に送られたユニットの名前を入力します。
vi: Nhập tên công ty gửi đến

# lblNhapTenCoQuanDonViGuiNhan
source: Input name company receive
ja: 機関に送られたユニットの名前を入力します。
vi: Nhập tên công ty gửi nhận

# lblNhapTenCoQuanGui
source: Input name company send
ja: 送信する代理店の名前を入力します。
vi: Nhập tên công ty gửi

# lblNhapTenNguoiNhan
source: Input username receiver
ja: 受信者の名前を入力します。
vi: Nhập tên người nhận

# lblNhapThongTinPhanLoaiVanBan
source: Input information classification of documents
ja: テキスト分類を入力してください
vi: Nhập thông tin phân loại văn bản

# lblNhapTrichYeu
source: Input subject
ja: 大要を入力してください
vi: Nhập trích yếu

# lblNhapTuKhoaTimKiem
source: Input search keywords
ja: 検索キーワードを入力してください
vi: Nhập từ khóa tìm kiếm

# lblNhayNgayVan
source: Input date
ja: テキストを入力します
vi: Nhập ngày văn bản

# lblNhomDonVi
source: Group departments/branch
ja: グループ単位
vi: Nhóm phòng ban/chi nhánh

# lblNhomNguoiDung
source: Users group
ja: グループのユーザー
vi: Nhóm người dùng

# lblNhomNguoiNhan
source: Receivers group
ja: グループの受信者
vi: Nhóm người nhận

# lblNoiDung
source: Content
ja: コンテンツ
vi: Nội dung

# lblNoiDungYKien
source: Comments
ja: コンテンツレビュー
vi: Nội dung ý kiến

# lblNoiGui
source: From
ja: 場所の記事
vi: Nơi gửi

# lblPhamVi
source: Scope
ja: スコープ
vi: Phạm vi

# lblPhamViTimKiem
source: Search Scope
ja: 検索範囲
vi: Phạm vi tìm kiếm

# lblPhanLoai
source: Classification
ja: 分類します
vi: Phân loại

# lblPhanLoaiVanBan
source: Classification of documents
ja: 分類VB
vi: Phân loại văn bản

# lblPhieuTrinh
source: Statement
ja: 投票処理
vi: PHIẾU TRÌNH

# lblPhieuTrinhKhongTonTai
source: Statement not exist
ja: 投票は存在しません。
vi: Phiếu trình không tồn tại

# lblPhieuTrinhVanBanDen
source: Statement incoming document
ja: テキスト票へ
vi: Phiếu trình văn bản đến

# lblPhoiHop
source: Coordinator
ja: 組み合わせ
vi: Phối hợp

# lblPhongBan
source: Department
ja: 部門
vi: Phòng ban

# lblPhongBanDauMoi
source: Department execute
ja: 部門別の焦点
vi: Phòng ban thực hiện

# lblPhongBanPhoiHop
source: Department coordinator
ja: コーディネーション部門
vi: Phòng ban phối hợp

# lblQLVBCVS
source: Receipt document waiting add in diary
ja: 予約を待っている文書を管理します
vi: Quản lý văn bản đến chờ vào sổ

# lblQLVBDPB
source: Receipt document department
ja: 部門へのドキュメント管理
vi: Quản lý văn bản đến phòng ban

# lblQLVBDYCBG
source: Receipt document required original
ja: 要求元の文書管理
vi: Quản lý văn bản đến yêu cầu bản gốc

# lblQuanLyCongViec
source: To-do list
ja: 作業管理
vi: Quản lý công việc

# lblQuanLySoVanBanPhongBan
source: The department's register books
ja: 経営の教科書部門
vi: Quản lý sổ văn bản phòng ban

# lblQUANLYVANBANDEN
source: RECEIPT DOCUMENT MANAGEMENT
ja: 経営への文書
vi: QUẢN LÝ VĂN BẢN ĐẾN

# lblQuanLyVanBanDenDonVi
source: Receipt Document Maanagement Dept/ branch
ja: ユニットへの文書管理
vi: Quản lý văn bản đến phòng ban/ chi nhánh

# lblQuanLyVanBanDi
source: Delivery Document Management
ja: 経営への文書
vi: QUẢN LÝ VĂN BẢN ĐI

# lblQuayLai
source: Return
ja: バックに
vi: Quay lại

# lblScanVanBan
source: Scan
ja: ドキュメントをスキャン
vi: Scan văn bản

# lblSo
source: No.
ja: 数
vi: Số

# lblSoDen
source: No.
ja: ブックへ
vi: STT

# lblSoKyHieu
source: S/N
ja: 番号記号
vi: Số ký hiệu

# lblSoPhongBan
source: Department books
ja: ブックボードルーム
vi: Sổ Phòng Ban

# lblSoPhongBan1
source: Department books
ja: 部門数
vi: Sổ Phòng Ban

# lblSoVanBan
source: Register books
ja: いくつかのテキスト
vi: Sổ văn bản

# lblSoVanBan1
source: Register books
ja: 本を書きます
vi: Sổ văn bản

# lblSOVANBANDEN
source: RECEIPT DOCUMENT BOOKS
ja: TO教科書
vi: SỔ VĂN BẢN ĐẾN

# lblSOVANBANMATDEN
source: zzzz
ja: BOOK TO機密文書

# lblSoVanBanPhongBan
source: Department Register book
ja: テキストブック部門
vi: Sổ văn bản phòng ban

# lblSuDung
source: Used
ja: 使用
vi: Sử dụng

# lblTaoCongViec
source: Create task
ja: 雇用を創出します
vi: Tạo công việc

# lblTatCa
source: All
ja: すべて
vi: Tất cả

# lblTen
source: Name
ja: 名前
vi: Tên

# lblTenCTCT
source: zzzz
ja: CTCTに名前を付けます

# lblTenHoSo
source: Filename
ja: プロフィール名
vi: Tên hồ sơ

# lblTenSoVanBan
source: Register books name
ja: 教科書に名前を付け
vi: Tên sổ văn bản

# lblTenVanBan
source: Documents name
ja: 名テキスト
vi: Tên Văn Bản

# lblThang
source: Month
ja: 月
vi: Tháng

# lblThanhPhan
source: Component
ja: 成分
vi: Thành phần

# lblThem
source: Add
ja: もっと
vi: Thêm

# lblThemLienTiep
source: Add consecutive
ja: 行を追加します。
vi: Thêm liên tiếp

# lblTHEMMOIVANBANDEN
source: Add
ja: MORE TO NEW DOCUMENTS
vi: THÊM MỚI VĂN BẢN ĐẾN

# lblThoiGian
source: Time
ja: 時間
vi: Thời gian

# lblThoiGianButPhe
source: Time of approve
ja: 時間ポップコーンペン
vi: Thời gian phê duyệt

# lblThoiGianChuyen
source: Time of forward
ja: タイムスイッチ
vi: Thời gian chuyển

# lblThoiGianGui
source: Time of send
ja: 時間ポスト
vi: Thời gian gửi

# lblThoiGianNhan
source: Time of recieved
ja: 時間
vi: Thời gian nhận

# lblThoiGianYeuCau
source: Time of request
ja: 所要時間
vi: Thời gian yêu cầu

# lblThoiHanXuLy
source: Deadline
ja: 期間処理
vi: Thời hạn xử lý

# lblThongKeVanBanDi
source: Delivery document statistical
ja: 統計にDOCUMENTS
vi: THỐNG KÊ VĂN BẢN ĐI

# lblThongTinLuanChuyen
source: Information documents rotates
ja: 情報テキストの回転
vi: Thông tin luân chuyển văn bản

# lblThongTinPhieuTrinh
source: Statement information
ja: 投票に関する情報
vi: Thông tin về phiếu trình

# lblThongTinVeTrangThaiXuLy
source: Information about the department's processing status
ja: テキスト処理ユニットのステータスに関する情報
vi: Thông tin về trạng thái xử lý văn bản của phòng ban

# lblThongTinVeVanBanDen
source: Receipt document information
ja: 文献情報へ
vi: Thông tin về văn bản đến

# lblThongTinXuLy
source: Information process
ja: 情報処理
vi: Thông tin xử lý

# lblThongTinYeuCauBanGoc
source: Information require original
ja: オリジナル情報要求
vi: Thông tin yêu cầu bản gốc

# lblThuong
source: Normally
ja: しばしば
vi: Thường

# lblThuTu
source: No.
ja: オーダー
vi: Thứ tự

# lblToiNgay
source: To date
ja: 今まで
vi: Đến ngày

# lblTomTatNoiDung
source: Summary of content
ja: 要約コンテンツ
vi: Tóm tắt nội dung

# lblTraLai
source: Return
ja: リターン
vi: Trả lại

# lblTraLaiVanBan
source: Documents return
ja: 戻り値テキスト
vi: Trả lại văn bản

# lblTrangThai
source: Status
ja: 状態
vi: Trạng thái

# lblTrangThaiBanGoc
source: Original status
ja: 最初の状態
vi: Trạng thái bản gốc

# lblTrangThaiCaNhan
source: Personal Status
ja: 個人的なステータス
vi: Trạng thái cá nhân

# lblTrangThaiVanBan
source: Document Status
ja: テキストのステータス
vi: Trạng thái văn bản

# lblTrichYeu
source: Subject
ja: 抽象的な
vi: Trích Yếu

# lblTrienKhaiDen
source: zzzz
ja: に配備

# lblTrinhLanhDao
source: Submit manager
ja: リーダーシップの作品
vi: Trình Người Quản lý

# lblTrinhNhanhLanhDao
source: Quick submit
ja: ファーストトラックのリーダー
vi: Trình nhanh Người quản lý

# lblTuChoiGuiBanGoc
source: Reject to send original
ja: オリジナルを送信することを拒否
vi: Từ chối gửi bản gốc

# lblTuKhoa
source: Keyword
ja: キーワード
vi: Từ khóa

# lblTuNgay
source: From date
ja: 日から
vi: Từ ngày

# lblTuSo
source: From No.
ja: から
vi: Từ số

# lblVanBanDaTonTai
source: Documents existed
ja: 既存のテキスト
vi: Văn bản đã tồn tại

# lblVanBanDenDonVi
source: Receipt document Dept/branch
ja: ユニットへのテキスト
vi: Văn bản đến phòng ban/CN

# lblVanBanDenKhongTonTai
source: Receipt document not exist
ja: テキストがシステムに存在しません
vi: Văn bản đến không tồn tại trong hệ thống

# lblVanBanDenLienQuan
source: Receipt document related
ja: ドキュメントに関連します
vi: Văn bản đến liên quan

# lblVanBanDenSoKyHieu
source: Receipt document S/N
ja: 数シンボルへのテキスト
vi: Văn bản đến số ký hiệu

# lblVanBanDiLienQuan
source: Delivery document related
ja: 旅行関連文書
vi: Văn bản đi liên quan

# lblVanBanDiSo
source: Delivery document number
ja: テキストはいくつかを行きます
vi: Văn bản đi số

# lblVanBanDiTraLoi
source: Delivery document reply
ja: テキストが返信を行きます
vi: Văn bản đi trả lời

# lblVanBanLienQuan
source: Delivery document related
ja: 関連文書
vi: Văn bản liên quan

# lblVaoSo
source: Add in diary
ja: 登録
vi: Vào sổ

# lblVaoSoPhongBan
source: Add in diary Dept
ja: 本部門では
vi: Vào sổ phòng ban

# lblVaoSoVanBanDenPhongBan
source: Add in diary Receipt document
ja: 部門への教科書で
vi: Vào sổ văn bản đến phòng ban

# lblVBCVS
source: Receipt document waiting Add in diary
ja: 予約するのを待つためのテキスト
vi: Văn bản đến chờ vào sổ

# lblVBDPB
source: Receipt document department
ja: 部門へのテキスト
vi: Văn bản đến phòng ban

# lblVBDYCBG
source: Receipt document required original
ja: 元の要求へのテキスト
vi: Văn bản đến yêu cầu bản gốc

# lblVN
source: Vietnam
ja: ベトナム
vi: VIỆT NAM

# lblVuiLongChonDoMatChoVB
source: zzzz
ja: 機密文書のためのプライバシーのレベルを選択してください

# lblVuiLongThemMoiSoVanBan
source: Please add new register books
ja: 新しい教科書を追加してください。
vi: Vui lòng thêm mới sổ văn bản

# lblXemVanBan
source: View
ja: 本文参照
vi: Xem văn bản

# lblXoaiFileDinhKem
source: Delete file attachment
ja: 添付ファイルを削除
vi: Xóa file đính kèm

# lblXuLy
source: Process
ja: 取り扱い
vi: Xử lý

# lblXuLyCua
source: Process of
ja: の取扱い
vi: Xử lý của

# lblXuLyCuaDonViChucNang
source: Process of Dept/branch
ja: 機能ユニットの取扱い
vi: Xử lý của phòng ban/chi nhánh chức năng

# lblXuLyCuaPhongHanhChinh
source: Process of Office Dept
ja: 行政部門の取扱い
vi: Xử lý của Phòng Hành Chính

# lblXuLyCuaVanPhong
source: Process of Office
ja: オフィスの取り扱い
vi: Xử lý của Văn Phòng

# lblXuLyCuaVanThu
source: Process of Receptionist
ja: 事務の取扱い
vi: Xử lý của Lễ tân

# lblYeuCauBanChinh
source: Require original
ja: 元の要求
vi: Yêu cầu bản chính

# lblYKien
source: Comment
ja: 意見
vi: Ý kiến

# lblYKienCuaLanhDao
source: Comment of manager
ja: オピニオンリーダー
vi: Ý kiến của người quản lý

# lblYKienLanhDao
source: Comment of manager
ja: オピニオンリーダー
vi: Ý kiến của người quản lý

# lblYKienXuLy
source: Comments process
ja: 意見ハンドル
vi: Ý kiến xử lý

# lblYKienXuLyVanBan
source: Comments process of document
ja: オピニオンテキスト処理
vi: Ý kiến xử lý văn bản

# btnVanBanDen
source: Receipt document
vi: Văn bản đến

# lblApprove
source: Approve
vi: Cập nhật trạng thái người dùng

# lblINSOVANBANDEN
source: Print incoming documents book
vi: In sổ văn bản đến
