Repository: lysyaoran25/Transit-web
Catalog: Viags.WebApp/App_GlobalResources/VanBanDenOther.*.resx
Languages: vi

# lblBanDaXuLyVBThanhCong
source: You have processed the text successfully
vi: Bạn đã xử lý văn bản thành công

# lblBanGocDaNhanRoi
source: The original has already received
vi: Bản gốc đã nhận rồi

# lblCapNhatThanhCongVBDen
source: Successfully updated incoming document
vi: Cập nhật thành công văn bản đến

# lblCapNhatTrangThaiVB
source: Update status document
vi: Cập nhật trạng thái văn bản

# lblCoLoiTrongQuaTrinhCapNhat
source: There was an error in the update process
vi: Có lỗi trong quá trình cập nhật

# lblCoLoiVuiLongXemLai
source: An error occurred please review
vi: Có lỗi xảy ra vui lòng xem lại

# lblCoLoiXayRa
source: An error occurred
vi: Có lỗi xảy ra

# lblCoLoiXayRaVuiLongXemLai
source: An error occurred please review
vi: Có lỗi xảy ra vui lòng xem lại

# lblCoSoDenLa
source: have the incoming document number is
vi: có số đến là

# lblDaDcGuiNenKoGuiDcNua
source: Has been sent so it can not be sent anymore
vi: đã được gửi nên không gửi được nữa

# lblDaNhanBanGoc
source: Received original
vi: Đã nhận bản gốc

# lblDaThuHoi
source: Has revoked the text
vi: đã thu hồi văn bản

# lblDaThuhoiVBThanhCong
source: Text revoked successfully
vi: Đã thu hồi văn bản thành công

# lblDaTonTai
source: Already exists
vi: đã tồn tại

# lblDaTonTaiCoMuonLuuKo
source: Already exists do you want to save
vi: đã tồn tại bạn có muốn lưu không

# lblDaTraLaiVB
source: Document has returned
vi: đã trả lại văn bản

# lblDaTraLaiVBThanhCong
source: Document has returned successfully
vi: Đã trả lại văn bản thành công!

# lblDaXoaThanhCong
source: Deleted successfully
vi: Đã xóa thành công

# lblDonVi
source: Unit
vi: Đơn vị

# lblDuaYKienXuLyVBDen
source: Processing ideas to incoming documents
vi: Đưa ý kiến xử lý văn bản đến

# lblDuocThemMoi
source: Added new
vi: được thêm mới

# lblGuiThanhCongVBD
source: Sent to incoming document successfully
vi: Gửi thành công văn bản đến

# lblGuiVBThanhCong
source: Sent to document successfully
vi: Gửi văn bản thành công

# lblGuiYKienThanhCong
source: Submit your comments successfully
vi: Gửi ý kiến thành công

# lblHanXuLyKoNhoHonNgayDenCuaVB
source: Processing time should not be less than the arrival date of the document
vi: Hạn xử lý không được nhỏ hơn ngày đến của văn bản

# lblHeThongDangCapNhatVuiLongXemLai
source: The system is updating, please review
vi: Hệ thống đang cập nhập vui lòng xem lại

# lblKoGuiDcDoChuaCoNgDugDaiDien
source: Can not send due to no user representation
vi: không gửi được do chưa có người dùng đại diện

# lblKoTonTaiVBChoVaoSo
source: Not exists waiting text in the book
vi: Không tồn tại văn bản chờ vào sổ

# lblLoi
source: Error
vi: Lỗi

# lblLuuTrinhLanhDaoThanhCong
source: Save submit manager successfully
vi: Lưu trình người quản lý thành công

# lblLuuYKienThanhCong
source: Save your comments successfully
vi: Lưu ý kiến thành công

# lblNgayDenKoLonHonNgayHTai
source: Date received is not greater than the current date
vi: Ngày đến không được lớn hơn ngày hiện tại

# lblNgayNhanPhaiLonHonNgayVB
source: Date received must be greater than text date
vi: Ngày nhận phải lớn hơn ngày văn bản

# lblNgDungPhongBanDonVi
source: User, department, unit
vi: người dùng, phòng ban, đơn vị

# lblNguoiDung
source: User
vi: Người dùng

# lblSoKyHieu
source: Symbol number
vi: Số ký hiệu

# lblSoKyHieuCuaVB
source: Symbol number of the document
vi: số ký hiệu của văn bản

# lblSoKyHieuVB
source: Symbol number of the document
vi: Số ký hiệu văn bản

# lblSoVanBan
source: Document book
vi: Sổ văn bản

# lblThanhCong
source: successfully
vi: thành công

# lblThemMoiDTThanhCong
source: Add new drafts to the the incoming document successfully
vi: Thêm mới dự thảo vào văn bản đến thành công

# lblThemMoiVBDenThanhCong
source: Added new incoming document successfully
vi: Thêm mới thành công văn bản đến

# lblTrinhLanhDaoThanhCong
source: Submit manager successfully
vi: Trình người quản lý thành công

# lblVanBan
source: Document
vi: Văn bản

# lblVaoSoVBDenPB
source: input incoming document department's book
vi: Vào sổ văn bản đến phòng ban

# lblVBDen
source: Incoming document
vi: Văn bản đến

# lblVBDenKoXoaDcDoDagSuDung
source: Incoming document can not be deleted because it is in use
vi: Văn bản đến không xóa được do đang sử dụng

# lblVBkhongTonTai
source: Document does not exist
vi: Văn bản không tồn tại

# lblVuiLongKTLaiNgayVB
source: Please check the date of document
vi: Vui lòng kiểm tra lại ngày văn bản

# lblVuiLongThuLaiSau
source: Please try again later
vi: vui lòng thử lại sau

# lblXayRaLoi
source: Error occur
vi: Xảy ra lỗi

# lblXoaVBDenChoVaoSo
source: Delete documents waiting to book
vi: Xóa văn bản đến chờ vào sổ

# lblXoaVBThanhCong
source: Delete documents successfully
vi: Xóa văn bản thành công

# lblXoaYKienVBThanhCong
source: Delete the text comments successfully
vi: Xóa ý kiến văn bản thành công

# lblYeuCauBanGocCuaVBDcGuiDenBan
source: Request original document sent to you
vi: Yêu cầu bản gốc của văn bản được gửi đến bạn

# lblYeuCauBanGocDaDuocGuiToiVanThu
source: Request original has been sent to the Clerk
vi: Yêu cầu bản gốc đã được gửi tới Văn thư

# lblYeuCauTuChoiGuiVB9ThanhCong
source: Request refusal to send the main document successfully
vi: Yêu cầu từ chối gửi văn bản chính thành công

# lblYeuCauTuHoiGuiVB9DenBan
source: Request refusal to send the main document to you
vi: Yêu cầu từ chối gửi văn bản chính đến bạn

# lblCongTyTINHVAN
source: TINHVAN Company
vi: Công ty TINHVAN

# lblNam
source: Year
vi: Năm

# lblSOVANBANDENBANLANHDAOTINHVAN
source: RECEIPT DOCUMENTS BOOK FOR MANAGER OF TINHVAN
vi: SỔ VĂN BẢN ĐẾN BAN QUẢN LÝ TINHVAN

# lblXemChiTietVanBan
source: Read detail document
vi: Xem chi tiết văn bản

# lblGuiThanhCongVBDenNguoiDung
source: Send document successfully to users, departments, units!
vi: Gửi thành công văn bản đến người dùng, phòng ban, đơn vị!

# lblLoiVanBanKhongTonTai
source: Error! Document does not exist
vi: Lỗi! Văn bản không tồn tại

# lblThemVanBanVaoChuongTrinhCongTacThanhCong
source: Add document to the successful business program.
vi: Thêm văn bản vào chương trình công tác thành công.

# lblThemVanBanVaoCongViecThanhCong
source: Add document to the task successfully.
vi: Thêm văn bản vào công việc thành công.

# lblThemVanBanVaoHoSoTaiLieuThanhCong
source: Add document successfully.
vi: Thêm văn bản vào hồ sơ tài liệu thành công.

# lblChuyenXuLyVanBanThanhCong
source: Transfer successful document processing!
vi: Chuyển xử lý văn bản thành công!

# lblHanXuLyLonHonHayBangNgayDenVB
source: Processing timelines must be greater than or equal to the arrival date of the document
vi: Hạn xử lý phải lớn hơn hoặc bằng ngày đến của văn bản

# lblKhongCoNguoiDungDaiDien
source: no user represented
vi: không có người dùng đại diện
