Repository: lysyaoran25/Transit-web
Catalog: Viags.WebApp/App_GlobalResources/Vanbandi.*.resx
Languages: ja, vi

# btnAnTimKiemNangCao
source: Hide search enhance
ja: 高度な検索を隠します
vi: Ẩn tìm kiếm nâng cao

# btnAnTimKiemNangCao1
source: Hide search enhance
ja: 高度な検索を隠します
vi: Ẩn tìm kiếm nâng cao

# btnCapNhat
source: Update
ja: 更新
vi: Cập nhật

# btnCapNhatFile
source: Update file
ja: ファイルを更新
vi: Cập nhật file

# btnCapNhatTrangThai
source: Update status
ja: ステータスの更新
vi: Cập nhật trạng thái

# btnCapNhatTrangThai1
source: Update status
ja: ステータスの更新
vi: Cập nhật trạng thái

# btnChiaSe
source: Share
ja: シェア
vi: Chia sẻ

# btnChiTietVanBan
source: Detail document
ja: 詳細なテキスト
vi: Chi tiết văn bản

# btnChon
source: Choose
ja: 選択します
vi: Chọn

# btnChuyen
source: Transfer
ja: フォワード
vi: Chuyển

# btnChuyenVanBan
source: Transfer document
ja: テキスト
vi: Chuyển văn bản

# btnDong
source: Close
ja: 閉じました
vi: Đóng

# btnDong1
source: Close
ja: 閉じました
vi: Đóng

# btnDongLai
source: Close
ja: 近いです
vi: Đóng lại

# btnDongY
source: Approve
ja: 同意します
vi: Đồng ý

# btnGui
source: Send
ja: 提出します
vi: Gửi

# btnGuiEmail
source: Send email
ja: メールを送ります
vi: Gửi Email

# btnGuiMail
source: Send email
ja: メールを送信
vi: Gửi mail

# btnGuiSms
source: Send sms
ja: SMSを送信
vi: Gửi Sms

# btnHuyChiaSe
source: Cancel share
ja: 共有をキャンセル
vi: Hủy chia sẻ

# btnInSo
source: Print register
ja: 印刷ウィンドウ
vi: In sổ

# btnLuu
source: Save
ja: 保存
vi: Lưu

# btnLuu1
source: Save
ja: 保存
vi: Lưu

# btnLuuVaGui
source: Save and send
ja: 保存して送信
vi: Lưu và gửi

# btnNhapLai
source: Reinstatement
ja: リセット
vi: Nhập lại

# btnNhapLai1
source: Reinstatement
ja: リセット
vi: Nhập lại

# btnPhatHanh
source: Publish
ja: リリース
vi: Ban hành

# btnThemMoi
source: Add new
ja: 引っ越し先
vi: Thêm mới

# btnThemMoi1
source: Add new
ja: 引っ越し先
vi: Thêm mới

# btnThoat
source: Exit
ja: 出口
vi: Thoát

# btnThoat1
source: Exit
ja: 出口
vi: Thoát

# btnTimKiem
source: Search
ja: 検索
vi: Tìm Kiếm

# btnTimKiem1
source: Search
ja: 検索
vi: Tìm Kiếm

# btnTimKiemNangCao
source: Search advanced
ja: 高度な検索
vi: Tìm kiếm nâng cao

# btnTimKiemNangCao1
source: Search advanced
ja: 高度な検索
vi: Tìm kiếm nâng cao

# btnTrangChu
source: Home
ja: ホーム
vi: Trang chủ

# btnTrangChu1
source: Home
ja: ホーム
vi: Trang chủ

# btnVanBanDen
source: Receipt document
ja: テキストに
vi: Văn bản đến

# btnVanBanDenCu
source: Old receipt documents
ja: 旧へのテキスト
vi: Văn bản đến cũ

# btnVanBanDenDonVi
source: Department/Branch receipt documents
ja: ユニットへのテキスト
vi: Văn bản đến phòng ban/chi nhánh

# btnVanBanDenMoi
source: New receipt documents
ja: 新しいへのテキスト
vi: Văn bản đến mới

# btnVanBanDi
source: Delivery documents
ja: 旅券
vi: Văn bản đi

# btnVanBanDiHeThongCu
source: Old system delivery documents
ja: テキストは、古いシステムを行きます
vi: Văn bản đi hệ thống cũ

# btnVanBanDiPhatHanh
source: Validity document
ja: 発行された旅券
vi: Văn bản phát hành

# btnVanBanDiThuong
source: Delivery documents normal
ja: テキストは、しばしば行きます
vi: Văn bản đi thường

# btnVaoSo
source: Register
ja: 登録
vi: Vào sổ

# btnVBDCS
source: Delivery documents share
ja: 共有旅行書類
vi: Văn bản đi chia sẻ

# lblApproveVanBan
source: Aprrove documents
ja: テキストを承認
vi: Phê duyệt văn bản

# lblBanCoChacHuy
source: Are you sure cancel share documents
ja: よろしいですあなたは、共有文書をキャンセル
vi: Bạn có chắc hủy chia sẻ văn bản

# lblBanCoChacHuy1
source: Are you sure share documents
ja: あなたはこの文書を共有してもよろしいです
vi: Bạn có chắc chia sẻ văn bản này

# lblBanPhaiChonSoVanBan
source: You must select the register of documents and drafting department
ja: あなたは教科書や製図ユニットを選択する必要があります
vi: Bạn phải chọn sổ văn bản và phòng ban soạn thảo

# lblBienBan
source: The minutes 2014
ja: 2014年の議事録
vi: Biên bản 2014

# lblCanBoDauMoi
source: Handler
ja: 焦点の
vi: Người xử lý

# lblCanBoPhoiHop
source: Supporter
ja: コーディネートスタッフ
vi: Người hỗ trợ

# lblCapNhat
source: Update
ja: 更新
vi: Cập nhật

# lblCapNhatFileVanBan
source: Update file document
ja: テキストファイルを更新
vi: Cập nhật file văn bản

# lblCapNhatLienKet
source: Update document link
ja: テキストリンクを更新
vi: Cập nhật liên kết văn bản

# lblCapNhatTrangThaiNgDung
source: Update user's status
ja: ユーザステータスの更新
vi: Cập nhật trạng thái người dùng

# lblCapNhatTrangThaiVanBan
source: update form's status
ja: テキストステータスの更新
vi: Cập nhật trạng thái văn bản

# lblChacChanKhong
source: Are you sure?
ja: 本当に？
vi: Bạn có chắc chắn không?

# lblChanhVanPhong
source: Office management
ja: 地区事務所
vi: Trưởng phòng Hành chánh

# lblChiaSeVanBan
source: Share document
ja: ドキュメントの共有
vi: Chia sẻ văn bản

# lblChiTiet
source: Detail
ja: 詳しいです
vi: Chi tiết

# lblChiTietDonViLienThong
source: zzz
ja: 接続されたユニットの詳細
vi: zzzz

# lblChiTietPhieuTrinh
source: Statement detail
ja: オファーの詳細
vi: Chi tiết tờ trình

# lblChitietvanban
source: Detail receipt document
ja: に詳細なテキスト
vi: Chi tiết văn bản đến

# lblCHITIETVANBANDEN
source: Detail receipt document
ja: に詳細なテキスト
vi: Chi tiết văn bản đến

# lblCHITIETVANBANDEN1
source: Detail receipt document
ja: 細部へのDOCUMENTS
vi: CHI TIẾT VĂN BẢN ĐẾN

# lblChiTietVanBanDi
source: Detail delivery documents
ja: 詳細な旅行書類
vi: Chi tiết văn bản đi

# lblChon
source: Select
ja: 選択します
vi: Chọn

# lblChonCanBo
source: Select name
ja: セレクトスタッフ
vi: Chọn tên

# lblChonChucNang
source: Select function
ja: 選択機能
vi: Chọn chức năng

# lblChonCoQuanGui
source: Select from
ja: 着信機関を選択
vi: Chọn nơi gửi đến

# lblChonDoMat
source: zzz
ja: 機密性を選択します。
vi: zzzz

# lblChonDonVi
source: Select dept/branch
ja: 単位を選択
vi: Chọn phòng ban/CN

# lblChonDonViSoanThao
source: Select dept/branch drafting
ja: ユニットエディタを選択
vi: Chọn phòng ban/CN soạn thảo

# lblChonFileDinhKem
source: Select attached file
ja: 添付ファイルを選択します
vi: Chọn file đính kèm

# lblChonLanhDao
source: Select owner by
ja: リーダーを選択してください
vi: Chọn người quản lý

# lblChonLanhDaoButPhe
source: Select signed by
ja: ポップコーンペンリーダーを選択します。
vi: Chọn người ký

# lblChonLanhDaoTrinh
source: Select manager submit
ja: リーダーの選択
vi: Chọn người quản lý cần trình

# lblChonLoaiDoKhan
source: zzz
ja: 緊急事態の種類を選択
vi: zzzz

# lblChonLoaiDoMat
source: zzz
ja: 蜂蜜の種類を選択
vi: zzzz

# lblChonLoaiSo
source: Select category books
ja: ウィンドウの種類を選択
vi: Chọn loại sổ

# lblChonLoaiVanBan
source: Select documents category
ja: テキストの種類を選択
vi: Chọn loại văn bản

# lblChonLoaiVanBan1
source: Select documents category
ja: テキストの種類を選択
vi: Chọn loại văn bản

# lblChonMauBaocao
source: Select form template
ja: サンプリングレポート
vi: Chọn mẫu báo cáo

# lblChonMauPhieuTrinh
source: Select form statement
ja: 形成選択
vi: Chọn mẫu phiếu trình

# lblChonNguoiDung
source: Select user
ja: ユーザを選択します
vi: Chọn người dùng

# lblChonNguoiKy
source: Select signer
ja: signeesを選択
vi: Chọn người ký

# lblChonNoiNhanNgoaiNganh
source: zzz
ja: ここで、業界の外に取得する]を選択します
vi: zzzz

# lblChonNoiNhanTrongNganh
source: zzz
ja: どこの業界で取得することを選択します
vi: zzzz

# lblChonSoVanBan
source: Select register books
ja: テキストブックを選択します
vi: Chọn sổ văn bản

# lblChonTenLanhDao
source: Select manager name
ja: リーダーシップの名前を選択します
vi: Chọn tên người quản lý

# lblChonThang
source: Select month
ja: 月を選択
vi: Chọn tháng

# lblChonTrangThaiBanGoc
source: Select status original
ja: 元の状態を選択します
vi: Chọn trạng thái bản gốc

# lblChonVanBanDen
source: Select receipt documents
ja: へのテキストを選択
vi: Chọn văn bản đến

# lblChonVanBanLienQuan
source: Select related documents
ja: 関連するテキストを選択します
vi: Chọn văn bản liên quan

# lblChoVaoSo
source: Watting register
ja: 予約するのを待ちます
vi: Chờ vào sổ

# lblChuaButPhe
source: Pending
ja: 決してポップコーンペン
vi: Chưa phê duyệt

# lblChuaNhan
source: Not receiver
ja: 受信していません
vi: Chưa nhận

# lblChuaXuLy
source: Pending
ja: 未処理の
vi: Chưa xử lý

# lblChuaXuLyConHan
source: Pending indue
ja: 未処理の長期的
vi: Chưa xử lý còn hạn

# lblChuaXuLyDenHan
source: Pending ondue
ja: 保留中の成熟度
vi: Chưa xử lý đến hạn

# lblChuaXuLyQuaHan
source: Pending overdue
ja: 延滞未処理
vi: Chưa xử lý quá hạn

# lblChucNang
source: Function
ja: 機能
vi: Chức năng

# lblChucNang1
source: Function
ja: 機能
vi: Chức năng

# lblChuyenLanhDao
source: Forward to Manager
ja: ジャンプの指導者
vi: Chuyển người quản lý

# lblChuyenXuLy
source: Forward process
ja: スイッチハンドル
vi: Chuyển xử lý

# lblCoLanhDao
source: Have manager
ja: リーダー
vi: Có người quản lý

# lblCongTyTINHVANVN
source: TINHVAN VN Company
ja: エースコックVN
vi: Công ty TINHVAN VN

# lblCongVan
source: Dispatch
ja: 派遣
vi: Công văn

# lblCongViec
source: Task
ja: 仕事
vi: Công việc

# lblCoQuan
source: Company
ja: オルガン
vi: Công ty

# lblCoQuan1
source: Company
ja: オルガン
vi: Công ty

# lblCoQuanGui
source: Company to send
ja: 代理店が送ら
vi: Công ty gửi

# lblCoQuanGui1
source: Company to send
ja: 代理店が送ら
vi: Công ty gửi

# lblCoQuanThanhTraGiamSat
source: zzz
ja: 検査と監督庁
vi: zzzz

# lblCua
source: of
ja: の
vi: của

# lblCungHeThong
source: The same system
ja: 同じシステム
vi: Cùng hệ thống

# lblDaButPhe
source: Commented
ja: コーヒーは、ペンを持っています
vi: Đã cho ý kiến xử lý

# lblDangSoHoaDuLieu
source: Digitizing data
ja: データがデジタル化され...
vi: Đang số hóa dữ liệu...

# lblDangTai
source: Downloading
ja: ローディング
vi: Đang tải

# lblDangXuLy
source: Processing
ja: 処理
vi: Đang xử lý

# lblDangXuLyConHan
source: Processing indue
ja: 長期的に処理
vi: Đang xử lý còn hạn

# lblDangXuLyDenHan
source: Processing ondue
ja: 処理の成熟度
vi: Đang xử lý đến hạn

# lblDangXuLyQuaHan
source: Processing overdue
ja: 延滞処理
vi: Đang xử lý quá hạn

# lblDaNhan
source: Recevied
ja: 受け
vi: Đã nhận

# lblDanhSach
source: List
ja: リスト
vi: Danh sách

# lblDanhSachChuongTrinhCongTac
source: zzz
ja: 作業プログラムのリスト
vi: zzzz

# lblDanhSachDonViLienThong
source: zzz
ja: 接続されたユニットのリスト
vi: zzzz

# lblDaPheNhungChuaChuyen
source: Commented but not forward
ja: すでに承認されたが、まだペンを転送しません
vi: Đã cho ý kiến xử lý nhưng chưa chuyển

# lblDaSachHoSoTaiLieu
source: List documentation
ja: 文書のリスト
vi: Danh sách hồ sơ tài liệu

# lblDaTrinhLanhDao
source: Submited
ja: リーダーでした
vi: Đã trình người quản lý

# lblDauMoi
source: Process
ja: 手掛かり
vi: Xử lý

# lblDaXuLy
source: Completed
ja: 処理されました
vi: Đã xử lý

# lblDaXuLyConHan
source: Completed indue
ja: 処理された長期的
vi: Đã xử lý còn hạn

# lblDaXuLyDenHan
source: Completed ondue
ja: 処理された成熟度
vi: Đã xử lý đến hạn

# lblDaXuLyQuaHan
source: Completed overdue
ja: 延滞処理さ
vi: Đã xử lý quá hạn

# lblDiaChi
source: Address
ja: アドレス
vi: Địa Chỉ

# lblDienThoai
source: Phone
ja: 電話
vi: Điện thoại

# lblDoKhan
source: zzz
ja: 緊急性
vi: zzzz

# lblDoKhan1
source: zzz
ja: 緊急性
vi: zzzz

# lblDoMat
source: zzz
ja: フラッシュ
vi: zzzz

# lblDoMat1
source: zzz
ja: フラッシュ
vi: zzzz

# lblDonVi
source: Dept / Branch
ja: ユニット
vi: Phòng ban/CN

# lblDonViChuTri
source: Dept/Branch owner
ja: ユニット議長を務めます
vi: Phòng ban/CN chủ trì

# lblDonViDauMoi
source: Dept/Branch process
ja: 焦点
vi: Phòng ban/CN xử lý

# lblDonViGuiNhan
source: Dept/Branch send
ja: ユニットに送信
vi: Phòng ban/CN gửi đến

# lblDonViGuiNhan1
source: Dept/Branch send
ja: ユニットに送信
vi: Phòng ban/CN gửi đến

# lblDonViLienThong
source: zzz
ja: 接続されたユニット
vi: zzzz

# lblDonViNhan
source: Dept/Branch recevie
ja: 受信機ユニット
vi: Phòng ban/CN nhận

# lblDonViNhanDeBiet
source: Dept/Branch recevie and see
ja: 知っている受信機ユニット
vi: Phòng ban/CN nhận và xem

# lblDonViPhoiHop
source: Dept/Branch to coordinate
ja: コーディネーションユニット
vi: Phòng ban/CN phối hợp

# lblDonViSoanThao
source: Dept/Branch edit
ja: 製図ユニット
vi: Phòng ban/CN soạn thảo

# lblDonViXuLy
source: Dept/Branch process
ja: 処理装置
vi: Phòng ban/CN xử lý

# lblDonViXuLy1
source: Dept/Branch process
ja: 処理装置
vi: Phòng ban/CN xử lý

# lblEmailNguoiDung
source: User's email
ja: メールユーザー
vi: Email người dùng

# lblFileDinhKem
source: <i class='icon-paper-clip'></i>
ja: 添付ファイル

# lblFileDinhKem1
source: <i class='icon-paper-clip'></i>
ja: 添付ファイル

# lblFileVanBan
source: File document
ja: テキストファイル
vi: File văn bản

# lblFileVanBan1
source: File document
ja: テキストファイル
vi: File văn bản

# lblGhiChu
source: Note
ja: 注意
vi: Ghi chú

# lblGhiChu1
source: Note
ja: 注意
vi: Ghi chú

# lblGioNhanLai
source: Time recevied
ja: 今取り戻します
vi: Thời gian nhận lại

# lblGioTrinhGiamDoc
source: Time of submit director
ja: 今ディレクター
vi: Thời gian trình giám đốc

# lblGuiLienThong
source: zzz
ja: 送信接続
vi: zzzz

# lblGuiNoiDungQuaSms
source: Send object via sms
ja: SMSを介してコンテンツを送ります
vi: Gửi nội dung qua SMS

# lblGuiQuaSms
source: Send via sms
ja: SMS経由で送ります
vi: Gửi qua sms

# lblGuiVanBanQuaMail
source: Send document via email
ja: メールで文書を送信します
vi: Gửi văn bản qua mail

# lblGuiVanBanQuaSms
source: Send document via sms
ja: SMS経由で文書を送信します
vi: Gửi văn bản qua sms

# lblHanBanHanh
source: Validity dates
ja: 用語発行
vi: Hạn ban hành

# lblHanGiaoXuLy
source: Deadline
ja: 処理期限
vi: Hạn giao xử lý

# lblHanTrenVanBan
source: Deadline
ja: テキストの制限
vi: Hạn VB

# lblHanVanBan
source: Deadline
ja: テキスト領域
vi: Hạn VB

# lblHanVB
source: Deadline
ja: VB-用語
vi: Hạn VB

# lblHanXuLy
source: Deadline process
ja: 治療という用語
vi: Hạn xử lý

# lblHanXuLy1
source: Deadline process
ja: 治療という用語
vi: Hạn xử lý

# lblHanXuLyCuoi
source: Deadline end process
ja: 最後の治療という用語
vi: Hạn xử lý cuối

# lblHanXuLyVanBan
source: Deadline
ja: ワープロ用語
vi: Hạn xử lý VB

# lblHanXuLyVanBan1
source: Deadline
ja: ワープロ用語
vi: Hạn xử lý VB

# lblHinhThucXuLy
source: Process method
ja: 書式処理
vi: Hình thức xử lý

# lblHoaToc
source: zzz
ja: 迅速な
vi: zzzz

# lblHOSOTAILIEULIENQUAN
source: Related documentation
ja: DOCUMENTS関連資料
vi: HỒ SƠ TÀI LIỆU LIÊN QUAN

# lblHuyChiaSeVanBan
source: Cancel share document
ja: キャンセル共有ドキュメント
vi: Hủy chia sẻ văn bản

# lblInNhanhPhieuTrinh
source: Quick print
ja: クイックチェックで提出
vi: In nhanh phiếu trình

# lblInPhieuTrinh
source: Print
ja: 印刷プロセスをチェック
vi: In phiếu trình

# lblInPhieuTrinhVanBan
source: Print
ja: 確認するには、テキストを印刷
vi: In phiếu trình văn bản đến

# lblInPhieuVanBan
source: Print
ja: 在庫の
vi: In phiếu

# lblInSoVanBan
source: Print Register books
ja: 教科書で
vi: In sổ văn bản

# lblInSoVanBanDiMat
source: zzz
ja: 離れ印刷書籍機密文書
vi: zzzz

# lblKhan
source: zzz
ja: 緊急の
vi: zzzz

# lblKhongCoDuLieu
source: Without data
ja: データなし
vi: Không có dữ liệu

# lblKhongCoKetQua
source: Without result
ja: 効果のありません
vi: Không có kết quả

# lblKinhChuyen
source: Dear
ja: 転送
vi: Kính gửi

# lblKinhTringDongChiChoYKienGiaiQuyet
source: zzz
ja: 決済のための親愛なる同志プロセス
vi: zzzz

# lblKinhTrinh
source: zzz
ja: へ：
vi: zzzz

# lblKyNhan
source: Signing
ja: ニュースレター
vi: Ký nhận

# lblKySo
source: Signing book
ja: 数字
vi: Ký sổ

# lblKyVanBan
source: Siging document
ja: 文書への署名
vi: Ký văn bản

# lblLanhDao
source: Manager
ja: リーダーシップ
vi: Người quản lý

# lblLanhDao1
source: Manager
ja: リーダーシップ
vi: Người quản lý

# lblLanhDaoButPhe
source: Approver
ja: コーヒーペンのリーダー
vi: Người duyệt

# lblLanhDaoChiDao
source: Superviser
ja: リーダーシップステアリング
vi: Người chỉ đạo

# lblLanhDaoPhong
source: Manager
ja: CHAMBERリーダーシップ
vi: Trưởng phòng

# lblLanhDaoPhongHanhChinh
source: Office manager
ja: 部屋行政のリーダーシップ
vi: TP hành chính

# lblLanhDaoPhongHanhChinh1
source: Office manager
ja: 管理部門のリーダー
vi: TP hành chính

# lblLanhDaoTrinh
source: Manager submit
ja: のリーダー
vi: Người quản lý trình

# lblLanhDaoXuLy
source: Manager process
ja: リーダーシッププロセス
vi: Người quản lý xử lý

# lblLanhDaoXuLy1
source: Manager process
ja: リーダーシッププロセス
vi: Người quản lý xử lý

# lblLienKetVanBan
source: Connected document
ja: テキストリンク
vi: Liên kết văn bản

# lblLienThong
source: zzz
ja: 連絡先
vi: zzzz

# lblListVanBanDiChiaSe
source: List Transferring documents shared
ja: 共有する旅行書類のリスト
vi: Danh sách văn bản đi được chia sẻ

# lblLoaiVanBan
source: Documents category
ja: ドキュメントの種類
vi: Loại văn bản

# lblLoaiVanBan1
source: Documents category
ja: ドキュメントの種類
vi: Loại văn bản

# lblLoaiXuLy
source: Process category
ja: トリートメントタイプ
vi: Loại xử lý

# lblLyDo
source: Reason
ja: 理由
vi: Lý do

# lblMa
source: Code
ja: マ
vi: Mã

# lblMaHoSo
source: Document code
ja: 馬さんのプロフィール
vi: Mã hồ sơ

# lblMaLienThong
source: zzz
ja: インターコード
vi: zzzz

# lblMat
source: zzz
ja: パスワード
vi: zzzz

# lblMauBaocao
source: Form report
ja: サンプルレポート
vi: Mẫu báo cáo

# lblMauPhieuTrinh
source: Form statement
ja: フォームワークス
vi: Mẫu phiếu trình

# lblMoiTruong
source: Environment
ja: 環境
vi: Môi trường

# lblMoiTruong1
source: Environment
ja: 環境
vi: Môi trường

# lblMoTa
source: Description
ja: 説明
vi: Mô tả

# lblMoTa1
source: Description
ja: 説明
vi: Mô tả

# lblNam
source: Year
ja: 年
vi: Năm

# lblNam1
source: Year
ja: 年
vi: Năm

# lblNgay
source: Date
ja: 日
vi: Ngày

# lblNgayBanHanh
source: Date of validity
ja: 発行日
vi: Ngày ban hành

# lblNgayBatDau
source: Date of start
ja: 開始日
vi: Ngày bắt đầu

# lblNgayDen
source: Date of receive
ja: 日付
vi: Ngày nhận

# lblNgayDen1
source: Date of receive
ja: 日付
vi: Ngày nhận

# lblNgayGioChuyen
source: Date, time send
ja: 日付、タイムスイッチ
vi: Ngày, giờ chuyển

# lblNgayLap
source: Date
ja: 1日目
vi: Ngày lập

# lblNgayNhan
source: Date of receipt
ja: 日付は、受信しました
vi: Ngày nhận

# lblNgayTao
source: Date of create
ja: 作成日
vi: Ngày tạo

# lblNgayThangVanBan
source: Date, month
ja: 日付のテキスト
vi: Ngày, tháng văn bản

# lblNgayTra
source: Date feedback
ja: 日付を返します
vi: Ngày Trả

# lblNgayVanBan
source: Date
ja: テキストの日
vi: Ngày VB

# lblNgayVanBan1
source: Date
ja: テキストの日
vi: Ngày VB

# lblNgayVB
source: Date
ja: VB日
vi: Ngày VB

# lblNgayVB1
source: Date
ja: VB日
vi: Ngày VB

# lblNgayXuLy
source: Date of process
ja: 日処理
vi: Ngày xử lý

# lblNgoaiNganh
source: zzz
ja: 業界に加えて、
vi: zzzz

# lblNguoiButPhe
source: Approver
ja: 誰がカフェをペン
vi: Người phê duyệt

# lblNguoiChuyen
source: Sender
ja: 誰に移動
vi: Người chuyển

# lblNguoiDung
source: User
ja: ユーザー
vi: Người dùng

# lblNguoiDuyet
source: Approver
ja: によって承認されました
vi: Người duyệt

# lblNguoiGui
source: Sender
ja: 差出人
vi: Người gửi

# lblNguoiKy
source: Signed By
ja: 署名者
vi: Người ký

# lblNguoiLap
source: Creator
ja: 準備
vi: Người lập

# lblNguoiNhan
source: Receiver
ja: 受信者
vi: Người nhận

# lblNguoiNhanDeBiet
source: Group receivers
ja: 受信者は知っています
vi: Nhóm người nhận

# lblNguoiPheDuyet
source: Approver
ja: 承認者
vi: Người phê duyệt

# lblNguoiTao
source: Creator
ja: クリエイター
vi: Người tạo

# lblNguoiXuLy
source: Processor
ja: ハンドラ
vi: Người xử lý

# lblNguoiXuLy1
source: Processor
ja: ハンドラ
vi: Người xử lý

# lblNguoiYeuCau
source: Requester
ja: 申立人
vi: Người yêu cầu

# lblNhan
source: Receive
ja: 受け取ります
vi: Nhận

# lblNhanBanChinh
source: Receive original
ja: 元の取得
vi: Nhận bản chính

# lblNhanDeBiet
source: CC
ja: 知り合いになります
vi: Nhận để biết

# lblNhapDiaChiDOnViLienThong
source: zzz
ja: アドレス相互接続ユニットを入力してください
vi: zzzz

# lblNhapDienThoaiDonViLienThong
source: zzz
ja: お使いの携帯電話接続ユニットを入力してください
vi: zzzz

# lblNhapEmailDonViLienThong
source: zzz
ja: メール相互接続ユニットを入力してください
vi: zzzz

# lblNhapFaxDonViLienThong
source: zzz
ja: 接続されたFAXユニットを入力してください
vi: zzzz

# lblNhapGhiChu
source: Enter note
ja: メモを入力します
vi: Nhập ghi chú

# lblNhapHanXuLy
source: Enter deadline
ja: 治療という用語を入力してください
vi: Nhập hạn xử lý

# lblNhapMaDonViLienThong
source: zzz
ja: コード接続された単位を入力してください
vi: zzzz

# lblNhapNgayBanHanh
source: Enter date of validity
ja: 発行された入力
vi: Nhập ngày ban hành

# lblNhapNguoiDungXuLy
source: Enter name rocessor
ja: ユーザーハンドルを入力してください
vi: Nhập tên người xử lý

# lblNhapSoKyHieu
source: Enter symbol number
ja: 記号を入力してください
vi: Nhập số ký hiệu

# lblNhapTenCoQuan
source: Enter S/N
ja: 代理店の名前を入力します。
vi: Nhập tên công ty

# lblNhapTenDonViLienThong
source: zzz
ja: 接続されたユニットの名前を入力します。
vi: zzzz

# lblNhapTenHoacMaDonViLienThong
source: zzz
ja: 接続名またはコード単位を入力してください
vi: zzzz

# lblNhapTenNguoiDung
source: Enter user name
ja: ユーザー名を入力してください
vi: Nhập tên người dùng

# lblNhapTenNguoiNhan
source: Enter recevier name
ja: 受信者の名前を入力します。
vi: Nhập tên người nhận

# lblNhapThuTuDonViLienThong
source: zzz
ja: 接続された発注単位を入力します。
vi: zzzz

# lblNhapTrichYeu
source: Enter object
ja: 大要を入力してください
vi: Nhập trích yếu

# lblNhapWebsiteDonViLienThong
source: zzz
ja: ユニット接続のサイトを入力してください
vi: zzzz

# lblNhayNgayVan
source: Enter date document
ja: テキストを入力します
vi: Nhập ngày văn bản

# lblNhomDonVi
source: Group dept/branch
ja: グループ単位
vi: Nhóm phòng ban/CN

# lblNhomDonViLienThong
source: zzz
ja: インターグループ単位
vi: zzzz

# lblNhomDonViNhan
source: Group dept/branch receive
ja: グループ単位
vi: Nhóm phòng ban/CN nhận

# lblNhomNguoiDung
source: Group users
ja: グループのユーザー
vi: Nhóm người dùng

# lblNhomNguoiNhan
source: Group receivers
ja: グループの受信者
vi: Nhóm người nhận

# lblNoiDung
source: Content
ja: コンテンツ
vi: Nội dung

# lblNoiDung1
source: Content
ja: コンテンツ
vi: Nội dung

# lblNoiDungYKien
source: Comments
ja: コンテンツレビュー
vi: Nội dung ý kiến

# lblNoiGui
source: From:
ja: 場所の記事
vi: Nơi gửi

# lblNoiNhan
source: To:
ja: ここで取得します
vi: Nơi Nhận

# lblNoiNhanNgoai
source: zzz
ja: 業界外の受信者
vi: zzzz

# lblNoiNhanNgoaiNganh
source: zzz
ja: 業界外の受信者
vi: zzzz

# lblNoiNhanTrongNganh
source: zzz
ja: 業界内の受信者
vi: zzzz

# lblPhaiNhapDayDuSoVanBan
source: zzz
ja: コンパイルフルテキストブックを、入力する必要があります
vi: zzzz

# lblPhamVi
source: Scope
ja: スコープ
vi: Phạm vi

# lblPhamViTimKiem
source: Search Scope
ja: 検索範囲
vi: Phạm vi tìm kiếm

# lblPhamViTimKiem1
source: Search Scope
ja: 検索範囲
vi: Phạm vi tìm kiếm

# lblPhanLoai
source: Classification
ja: 分類します
vi: Phân loại

# lblPhanLoai1
source: Classification
ja: 分類します
vi: Phân loại

# lblPhanLoaiVanBan
source: Classification of documents
ja: 分類VB
vi: Phân loại VB

# lblPhatHanhVanBan
source: Validity document
ja: リリースドキュメント
vi: Phát hành văn bản

# lblPhieuTrinh
source: Statement
ja: 投票処理
vi: PHIẾU TRÌNH

# lblPhieuTrinhKhongTonTai
source: Statement not exist
ja: 投票は存在しません。
vi: Phiếu trình không tồn tại

# lblPhieuTrinhVanBanDen
source: Statement incoming document
ja: テキスト票へ
vi: Phiếu trình văn bản đến

# lblPhoiHop
source: Coordinator
ja: 組み合わせ
vi: Phối hợp

# lblPhongBan
source: Dept
ja: 部門
vi: Phòng ban

# lblPhongBanDauMoi
source: Dept execute
ja: 部門別の焦点
vi: Phòng ban thực hiện

# lblPhongBanPhoiHop
source: Dept Coordinator
ja: コーディネーション部門
vi: Phòng ban phối hợp

# lblQLVBCVS
source: Receipt documents waiting to book
ja: 予約を待っている文書を管理します
vi: Quản lý văn bản đến chờ vào sổ

# lblQLVBDPB
source: Receipt documents Dept
ja: 部門へのドキュメント管理
vi: Quản lý văn bản đến phòng ban

# lblQLVBDYCBG
source: Receipt documents required original
ja: 要求元の文書管理
vi: Quản lý văn bản đến yêu cầu bản gốc

# lblQuanLyCongViec
source: To-do list
ja: 作業管理
vi: Quản lý công việc

# lblQuanLyDonViLienThong
source: zzz
ja: 接続されたユニットを管理します
vi: zzzz

# lblQuanLySoVanBanPhongBan
source: The department's textbook
ja: 経営の教科書部門
vi: Quản lý sổ văn bản phòng ban

# lblQuanLyVanBanChoVaoSo
source: Delivery documents waiting to book
ja: 文書は本の中で待って行くの管理
vi: Quản lý Văn bản đi chờ vào sổ

# lblQUANLYVANBANDEN
source: Management Incoming documents
ja: 経営への文書
vi: QUẢN LÝ VĂN BẢN ĐẾN

# lblQUANLYVANBANDEN1
source: Management Incoming documents
ja: 経営への文書
vi: QUẢN LÝ VĂN BẢN ĐẾN

# lblQuanLyVanBanDenDonVi
source: Incoming documents dept/branch
ja: ユニットへの文書管理
vi: Quản lý văn bản đến phòng ban/ chi nhánh

# lblQuanLyVanBanDi
source: Delivery documents
ja: 経営への文書
vi: QUẢN LÝ VĂN BẢN ĐI

# lblQuanLyVanBanDiMat
source: zzz
ja: テキストは、プライバシー管理を行きます
vi: zzzz

# lblQuanLyVanBanDiPB
source: Delivery documents dept/branch
ja: テキストは、管理部門を行きます
vi: Quản lý Văn bản đi phòng ban

# lblQuayLai
source: Return
ja: バックに
vi: Quay lại

# lblQuyetDinh
source: zzz
ja: 決定2014
vi: zzzz

# lblScanVanBan
source: Scan
ja: ドキュメントをスキャン
vi: Scan văn bản

# lblSo
source: zzz
ja: 数
vi: zzzz

# lblSoDen
source: No.
ja: ブックへ
vi: Số đến

# lblSoDen1
source: No.
ja: ブックへ
vi: Số đến

# lblSoKyHieu
source: S/N
ja: 番号記号
vi: Số ký hiệu

# lblSoKyHieu1
source: S/N
ja: 番号記号
vi: Số ký hiệu

# lblSoLuong
source: Qty
ja: 数量
vi: Số lượng

# lblSoVanBan
source: Register books
ja: いくつかのテキスト
vi: Sổ văn bản

# lblSoVanBan1
source: Register books
ja: いくつかのテキスト
vi: Sổ văn bản

# lblSoVanBan11
source: Register books
ja: 本を書きます
vi: Sổ văn bản

# lblSOVANBANDEN
source: Register of ID
ja: TO教科書
vi: SỔ VĂN BẢN ĐẾN

# lblSoVanBanDi
source: Register of ToD
ja: GOING教科書
vi: SỔ VĂN BẢN ĐI

# lblSoVanBanDiMat
source: zzz
ja: 機密文書TO BOOKS
vi: zzzz

# lblSOVANBANMATDEN
source: zzz
ja: BOOK TO機密文書
vi: zzzz

# lblSoVanBanPhongBan
source: Register of Dept's document
ja: テキストブック部門
vi: Sổ văn bản phòng ban

# lblSTT
source: No.
ja: 注文番号
vi: STT

# lblSuDung
source: Use
ja: 使用
vi: Sử dụng

# lblSuDung1
source: Use
ja: 使用
vi: Sử dụng
