Repository: lysyaoran25/Transit-web
Catalog: Viags.WebApp/App_GlobalResources/Vanbandi.*.resx
Languages: ja, vi

# lblTaoCongViec
source: Create task
ja: 雇用を創出します
vi: Tạo công việc

# lblTatCa
source: All
ja: すべて
vi: Tất cả

# lblTen
source: Name
ja: 名前
vi: Tên

# lblTenCTCT
source: zzz
ja: CTCTに名前を付けます
vi: zzzz

# lblTenDonVi
source: Dept/Branch name
ja: 装置名
vi: Tên phòng ban/ chi nhánh

# lblTenDonViGui
source: From Dept/Branch:
ja: 送信の名前
vi: Tên phòng ban/ chi nhánh gửi

# lblTenHoSo
source: File name
ja: プロフィール名
vi: Tên hồ sơ

# lblTenRieng
source: zzz
ja: グエン・ヴァン・A
vi: zzzz

# lblTenRieng1
source: zzz
ja: グエン・ヴァン・B
vi: zzzz

# lblTenSoVanBan
source: Register books name
ja: 教科書に名前を付け
vi: Tên sổ văn bản

# lblTenVanBan
source: Documents name
ja: 名テキスト
vi: Tên Văn Bản

# lblTenVanBan1
source: Documents name
ja: 名テキスト
vi: Tên Văn Bản

# lblThang
source: Month
ja: 月
vi: Tháng

# lblThanhPhan
source: Component
ja: 成分
vi: Thành phần

# lblThem
source: Add
ja: もっと
vi: Thêm

# lblThemLienTiep
source: Add continuous
ja: 行を追加します。
vi: Thêm liên tiếp

# lblThemLienTiep1
source: Add continuous
ja: 行を追加します。
vi: Thêm liên tiếp

# lblThemMoiThanhCongVB
source: Add succeeful
ja: 成功の新たな旅行書類を追加します。
vi: Thêm mới thành công văn bản

# lblThemMoiVaGuiThanhCongVB
source: Add and send succeeful
ja: 新しいテキストを追加し、いくつかの成功を去ら
vi: Thêm mới và gửi thành công văn bản

# lblTHEMMOIVANBANDEN
source: Add
ja: MORE TO NEW DOCUMENTS
vi: THÊM MỚI VĂN BẢN ĐẾN

# lblTHEMMOIVANBANDEN1
source: Add
ja: MORE TO NEW DOCUMENTS
vi: THÊM MỚI VĂN BẢN ĐẾN

# lblThoiGian
source: Time
ja: 時間
vi: Thời gian

# lblThoiGianButPhe
source: Time approve
ja: 時間ポップコーンペン
vi: Thời gian phê duyệt

# lblThoiGianChuyen
source: Time send
ja: タイムスイッチ
vi: Thời gian gửi

# lblThoiGianDoc
source: Time read
ja: 時間の読み取り
vi: Thời gian đọc

# lblThoiGianGui
source: Time send
ja: 時間ポスト
vi: Thời gian gửi

# lblThoiGianNhan
source: Time received
ja: 時間
vi: Thời gian nhận

# lblThoiGianYeuCau
source: Time request
ja: 所要時間
vi: Thời gian yêu cầu

# lblThoiHanXuLy
source: Deadline
ja: 期間処理
vi: Thời hạn xử lý

# lblThongBao
source: Notification
ja: 2014年に発表されました
vi: Thông báo

# lblThongKeVanBanDi
source: Delivery documents statistics
ja: 統計にDOCUMENTS
vi: THỐNG KÊ VĂN BẢN ĐI

# lblThongTinGuiLienThong
source: zzz
ja: 情報は、インター書類を提出しました
vi: zzzz

# lblThongTinLuanChuyen
source: Information documents rotates
ja: 情報テキストの回転
vi: Thông tin luân chuyển văn bản

# lblThongTinNguoiNhan
source: Information user received sms
ja: 情報利用者は、SMSを受信します
vi: Thông tin người dùng nhận sms

# lblThongTinPhieuTrinh
source: zzz
ja: 投票に関する情報
vi: zzzz

# lblThongTinVeTrangThaiXuLy
source: Information about the department's processing status
ja: テキスト処理ユニットのステータスに関する情報
vi: Thông tin về trạng thái xử lý văn bản của phòng ban/ chi nhánh

# lblThongTinVeVanBanDen
source: Information of Incoming documents
ja: 文献情報へ
vi: Thông tin về văn bản đến

# lblThongTinXuLy
source: Information process
ja: 情報処理
vi: Thông tin xử lý

# lblThongTinYeuCauBanGoc
source: zzz
ja: オリジナル情報要求
vi: zzzz

# lblThuong
source: Nomarl
ja: しばしば
vi: Thường

# lblThuongKhan
source: zzz
ja: 上海の緊急事態
vi: zzzz

# lblThuTu
source: No.
ja: オーダー
vi: Thứ tự

# lblThuTu1
source: No.
ja: オーダー
vi: Thứ tự

# lblToiMat
source: zzz
ja: トップシークレット
vi: zzzz

# lblTomTatNoiDung
source: Content summary
ja: 要約コンテンツ
vi: Tóm tắt nội dung

# lblTongSoVanBanLa
source: Total
ja: 総テキストです
vi: Tổng số văn bản là

# lblTraLai
source: Return
ja: リターン
vi: Trả lại

# lblTraLaiVanBan
source: Return documents
ja: 戻り値テキスト
vi: Trả lại văn bản

# lblTrangThai
source: Status
ja: 状態
vi: Trạng thái

# lblTrangThai1
source: Status
ja: 状態
vi: Trạng thái

# lblTrangThaiBanGoc
source: zzz
ja: 最初の状態
vi: zzzz

# lblTrangThaiCaNhan
source: Personal status
ja: 個人的なステータス
vi: Trạng thái cá nhân

# lblTrangThaiVanBan
source: Documents status
ja: テキストのステータス
vi: Trạng thái văn bản

# lblTrichYeu
source: Subject
ja: 抽象的な
vi: Trích Yếu

# lblTrichYeu1
source: Subject
ja: 抽象的な
vi: Trích Yếu

# lblTrienKhaiDen
source: Roll out
ja: に配備
vi: Triển khai đến

# lblTrienKhaiDen1
source: Roll out
ja: に配備
vi: Triển khai đến

# lblTrinhLanhDao
source: Submit
ja: リーダーシップの作品
vi: Trình người quản lý

# lblTrinhNhanhLanhDao
source: Quick submit
ja: ファーストトラックのリーダー
vi: Trình nhanh người quản lý

# lblTrongNganh
source: zzz
ja: 業界
vi: zzzz

# lblTuChoiGuiBanGoc
source: Refuse send original
ja: オリジナルを送信することを拒否
vi: Từ chối gửi bản gốc

# lblTuKhoa
source: Keyword
ja: キーワード
vi: Từ khóa

# lblTuKhoa1
source: Keyword
ja: キーワード
vi: Từ khóa

# lblTuyetMat
source: zzz
ja: 極秘
vi: zzzz

# lblUyQuyen
source: Authorize
ja: 2014年に認定
vi: Ủy quyền

# lblVanBan
source: Document
ja: ドキュメント
vi: Văn bản

# lblVanBanDaTonTai
source: Documents existed
ja: 既存のテキスト
vi: Văn bản đã tồn tại

# lblVanBanDenDonVi
source: Receipt documents Dept/branch
ja: ユニットへのテキスト
vi: Văn bản đến phòng ban/CN

# lblVanBanDenKhongTonTai
source: Receipt documents not exist
ja: テキストがシステムに存在しません
vi: Văn bản đến không tồn tại trong hệ thống

# lblVanBanDenLienQuan
source: Receipt documents related
ja: ドキュメントに関連します
vi: Văn bản đến liên quan

# lblVanBanDenSoKyHieu
source: Receipt documents S/N
ja: 数シンボルへのテキスト
vi: Văn bản đến số ký hiệu

# lblVanBanDiChiaSe
source: zzz
ja: 共有旅行書類
vi: zzzz

# lblVanBanDiChoVaoSo
source: Watting register
ja: テキストはへ進みます
vi: Văn bản đi chờ vào sổ

# lblVanBanDiMat
source: zzz
ja: 旅行書類の機密
vi: zzzz

# lblVanBanDiNuocNgoai
source: zzz
ja: 2014年に海外に行くためのドキュメント
vi: zzzz

# lblVanBanDiPhongBan
source: Dept's ToD
ja: テキストは、部門を行きます
vi: Văn bản đi phòng ban

# lblVanBanDiSo
source: ToD No.
ja: テキストはいくつかを行きます
vi: Văn bản đi số

# lblVanBanDiTraLoi
source: Reply ToD
ja: テキストが返信を行きます
vi: Văn bản đi trả lời

# lblVanBanKhongTonTai
source: ToD not exist because return or recover
ja: テキストが存在しないか、復帰のために取り消されました
vi: Văn bản không tồn tại do đã bị thu hồi hoặc trả lại

# lblVanBanKhongTonTaTrongHeThong
source: ToD not exist
ja: テキストがシステムに存在しません
vi: Văn bản đi không tồn tại trên hệ thống

# lblVanBanLienQuan
source: Documents related
ja: 関連文書
vi: Văn bản liên quan

# lblVanBanLienThong
source: zzz
ja: テキスト接続
vi: zzzz

# lblVanBanLuu
source: Document save
ja: テキストは2014年に保存されました
vi: Văn bản lưu

# lblVaoSo
source: Register
ja: 登録
vi: Vào sổ

# lblVaoSoPhongBan
source: Register Dept
ja: 本部門では
vi: Vào sổ phòng ban

# lblVaoSoVanBanDenPhongBan
source: Register Dept's ID
ja: 部門への教科書で
vi: Vào sổ văn bản đến phòng ban

# lblVBChuaDinhKemFile
source: Document not attached file
ja: 添付ファイルなしのテキスト
vi: Văn bản chưa có file đính kèm

# lblVBCVS
source: Waiting to register
ja: 予約するのを待つためのテキスト
vi: Văn bản đến chờ vào sổ

# lblVBDAPhatHanh
source: Validity document
ja: テキストがリリースされました
vi: Văn bản đã phát hành

# lblVBDinhKemFile
source: zzz
ja: テキストの添付ファイル＆SB単位未発表
vi: zzzz

# lblVBDPB
source: Incoming document Dept
ja: 部門へのテキスト
vi: Văn bản đến phòng ban

# lblVBDYCBG
source: Incoming document required original
ja: 元の要求へのテキスト
vi: Văn bản đến yêu cầu bản gốc

# lblVBPhatHanhNgoaiNganh
source: zzz
ja: 業界以外で発行された書類
vi: zzzz

# lblVN
source: Vietnam
ja: ベトナム
vi: VIỆT NAM

# lblVuThiDuaKhenThuong
source: zzz
ja: エミュレーションと報酬
vi: zzzz

# lblVuToChucCanBo
source: zzz
ja: 組織の職員
vi: zzzz

# lblXemTruoc
source: Review
ja: プレビュー
vi: Xem trước

# lblXemVanBan
source: View document
ja: 本文参照
vi: Xem văn bản

# lblXuLy
source: Process
ja: 取り扱い
vi: Xử lý

# lblXuLyCua
source: Process of
ja: の取扱い
vi: Xử lý của

# lblXuLyCuaDonViChucNang
source: Process of Dept/Branch speciality
ja: 機能ユニットの取扱い
vi: Xử lý của Phòng ban/CN chức năng

# lblXuLyCuaPhongHanhChinh
source: Process of Office Dept
ja: 行政部門の取扱い
vi: Xử lý của Phòng Hành Chính

# lblXuLyCuaVanPhong
source: Process of Office Dept
ja: オフィスの取り扱い
vi: Xử lý của Văn Phòng

# lblXuLyCuaVanThu
source: Process of Record keeper
ja: 事務の取扱い
vi: Xử lý của văn thư

# lblYeuCauBanChinh
source: Require original
ja: 元の要求
vi: Yêu cầu bản chính

# lblYKien
source: Comments
ja: 意見
vi: Ý kiến

# lblYKienCuaLanhDao
source: Comments of manager
ja: オピニオンリーダー
vi: Ý kiến của người quản lý

# lblYKienLanhDao
source: Comments of manager
ja: オピニオンリーダー
vi: Ý kiến của người quản lý

# lblYKienXuLy
source: Comments process
ja: 意見ハンドル
vi: Ý kiến xử lý

# lblYKienXuLyVanBan
source: Comments process of document
ja: オピニオンテキスト処理
vi: Ý kiến xử lý văn bản
