Repository: lysyaoran25/Transit-web
Catalog: Viags.WebApp/App_GlobalResources/VanBanDiOther.*.resx
Languages: vi

# lblBanDaChonThanhCongVBDen
source: You have selected the incoming document successfully
vi: Bạn đã chọn thành công văn bản đến

# lblBanNhapThieu
source: You are missing input
vi: Bạn nhập thiếu

# lblCapNhatLienKetVB
source: Update document link
vi: Cập nhật liên kết văn bản

# lblCoLoiTrongQuaTrinhCapNhat
source: There was an error in the update process
vi: Có lỗi trong quá trình cập nhật

# lblCoLoiXayRaXemLai
source: An error occurred please review
vi: Có lỗi xảy ra vui lòng xem lại

# lblCuaSo
source: of book
vi: của sổ

# lblDaCoLoiXayRaVuiLongXemLai
source: An error has occurred please review
vi: Đã có lỗi xảy ra vui lòng xem lại

# lblDaGuiNenKoGuiDcNua
source: has been sent so it can not be sent anymore
vi: đã được gửi nên không gửi được nữa

# lblDaThuHoiVanBanThanhCong
source: Revoked document successfully
vi: Đã thu hồi văn bản thành công

# lblDaThuHoiVBVoiSoKyHieu
source: Revoked document with symbol number
vi: đã thu hồi văn bản với số ký hiệu

# lblDaTraLaiVanBanThanhCong
source: Returned document successfully
vi: Đã trả lại văn bản thành công

# lblDaTraLaiVB
source: Returned document
vi: đã trả lại văn bản

# lblDaTuChoiVaoSo
source: Has declined to input book
vi: đã từ chối vào sổ

# lblFileDinhKem
source: File Attachments
vi: <i class='icon-paper-clip'></i>

# lblGuiNhanVBDi
source: Send and receive transferring document
vi: Gửi nhận văn bản đi

# lblGuiVanBanThanhCong
source: Sent document successfully
vi: Gửi văn bản thành công

# lblKhongCoNguoiDung
source: No users
vi: không có người dùng

# lblKhongGuiDcDoChuaCoNguoiDungDaiDien
source: Can not send due to no user representation
vi: không gửi được do chưa có người dùng đại diện

# lblLoaiVanBan
source: Type of documents
vi: loại văn bản

# lblLoi
source: Error
vi: Lỗi

# lblNenKhongTheChuyenDuoc
source: so not transfer
vi: nên không chuyển được

# lblNenKoGuiDc
source: so not be sent
vi: nên không gửi được

# lblNgayPhatHanh
source: Date of publish
vi: Ngày phát hành

# lblNgayVanBan
source: Date of document
vi: ngày văn bản

# lblNguoiDung
source: User
vi: Người dùng

# lblNguoiKy
source: Signer
vi: người ký

# lblPhatHanhVBDiSo
source: Publish transferring document number
vi: Phát hành văn bản đi số

# lblSoKyHieu
source: Symbol number
vi: số ký hiệu

# lblThanhCong
source: successfully
vi: thành công

# lblThemMoiVBVaoHoSoThanhCong
source: Add new document to the profile successfully
vi: Thêm mới văn bản vào hồ sơ thành công

# lblThemMoiYKienThanhCong
source: Add new ideas for successfully
vi: Thêm mới ý kiến thành công

# lblTraLaiVanBanDi
source: Return transferring document
vi: Trả lại văn bản đi

# lblTrichYeu
source: Subject
vi: trích yếu

# lblVanBanChuaNhapDayDu
source: The document has not input the full field information
vi: văn bản chưa nhập đầy đủ các trường thông tin

# lblVanBanDaXemKhongTheThuHoi
source: Document seen can not get back
vi: Văn bản đã xem không thể thu hồi

# lblVanBanDen
source: Incoming document
vi: Văn bản đến

# lblVanBanKoTonTai
source: Document does not exist
vi: Văn bản không tồn tại

# lblVanBanChoVaoSo
source: Waiting document to input book
vi: Văn bản chờ vào sổ

# lblChiTietVanBanChoVaoSo
source: Detail waiting document to input book
vi: Chi tiết văn bản chờ vào sổ
